<unk>
<blank>
<s>
</s>
,
▁the
▁of
.
▁and
▁
▁to
。
▁in
的
▁a
、
和
-
s
▁for
)
▁(
▁on
▁that
▁The
;
▁by
▁with
年
▁as
(
:
▁is
▁be
/
在
月
▁its
▁or
▁United
ing
▁was
<define>
▁at
▁from
▁are
▁Nations
▁A
《
▁an
》
▁which
▁In
▁their
对
▁Committee
▁have
▁not
▁States
▁has
▁it
与
d
a
为
是
▁all
或
A
▁international
ed
日
中
▁this
▁also
第
▁been
▁other
▁had
1
以及
并
▁were
▁will
e
▁Council
b
▁should
▁development
▁countries
▁rights
将
了
),
'
▁report
6
包括
以
问题
▁would
3
c
▁under
▁including
2
▁在
▁such
▁resolution
▁human
▁I
▁General
5
4
▁Assembly
ly
7
▁support
C
▁information
▁national
▁work
有
▁women
其
关于
▁session
提供
▁It
向
General
▁State
12
▁Convention
▁implementation
▁Secretary
而
进行
▁more
9
).
▁S
时
▁International
委员会
▁Government
国家
▁made
人
▁-
▁Commission
al
S
就
▁activities
)。
▁against
10
8
▁into
▁per
公约
方面
▁To
▁between
▁those
L
▁law
通过
不
及
▁1
▁“
▁E
▁through
工作
▁one
上
▁well
联合国
▁meeting
”
▁system
▁Mr
▁measures
t
▁C
·
方案
▁Security
▁security
有关
▁organizations
▁Conference
▁any
于
11
▁they
▁his
所
报告
▁country
▁out
▁cooperation
地
应
国际
▁new
被
m
▁efforts
条
▁non
政府
▁draft
这些
▁resources
er
段
▁Rights
▁programme
▁who
▁Republic
▁cent
活动
▁children
▁number
▁Development
▁regional
执行
▁may
▁Group
号决议
▁B
从
“
▁these
▁ensure
▁process
▁assistance
▁order
▁provide
也
会议
y
由
▁Special
▁issues
▁financial
E
可
▁Human
▁but
▁members
▁economic
▁use
▁two
个
▁can
th
但
▁social
▁services
▁no
▁further
性
要求
▁1.
▁2.
需要
根据
▁need
▁particular
▁paragraph
i
▁there
▁people
▁Office
支持
发展
▁provided
已
]
▁time
▁This
▁we
▁3
▁developing
30
▁over
▁some
▁than
▁within
我们
一个
);
▁relevant
▁de
▁right
▁could
▁programmes
▁article
▁most
▁shall
法
建议
代表
没有
▁public
▁only
所有
▁them
▁areas
▁period
in
▁--
▁management
▁take
组织
▁December
▁during
该
▁P
▁staff
▁decision
▁adopted
还
▁level
or
▁must
▁2
这一
▁We
▁D
▁so
es
行动
先生
▁he
▁health
▁held
▁persons
▁being
项目
一
▁present
必须
▁3.
合作
妇女
▁President
管理
▁years
▁[
▁up
可以
▁re
促进
▁protection
▁party
▁review
▁action
使
▁legal
者
到
▁education
▁first
f
▁political
▁regard
继续
▁At
▁As
▁community
作为
▁situation
机构
情况
都
▁parties
名
▁Programme
后
▁taken
▁capacity
▁continue
他
g
▁peace
▁training
▁following
来
▁among
▁policy
使用
▁第
措施
▁access
15
▁agenda
▁respect
▁accordance
▁Organization
▁part
▁special
▁about
的报告
经济
▁10
P
▁effective
▁recommendations
等
▁Member
▁p
美元
▁our
政策
▁5
▁established
大会
确保
参与
n
▁4
保护
法律
▁important
规定
审查
可能
▁reports
已经
▁Parties
▁June
下
▁4.
▁both
▁related
▁where
20
▁role
处理
决定
▁progress
同
社会
▁No
认为
内
▁6
各
▁make
实现
Add
款
▁if
获得
加强
采取
实施
努力
他们
▁Africa
▁violence
服务
18
▁global
▁technical
▁appropriate
▁Economic
▁World
ation
▁many
▁year
这种
增加
▁when
至
▁view
un
教育
on
▁budget
B
▁Social
建立
说
o
▁form
▁National
▁gender
计划
▁necessary
▁working
儿童
▁Board
▁same
▁cases
日第
任何
它
19
▁institutions
):
▁15
▁set
▁nuclear
▁million
指出
▁groups
▁19
特别是
▁basis
能够
▁world
▁African
▁used
▁July
▁plural
▁5.
▁before
▁《
▁full
日至
▁F
▁three
▁item
会
▁7
▁meetings
▁因此
区域
▁Working
▁possible
审议
提出
▁12
开展
机制
▁do
及其
其他
号
▁provisions
▁policies
▁general
战略
▁18
以便
的工作
▁group
▁data
利用
资源
▁local
▁without
前
缔约国
▁end
即
▁He
▁30
▁此外
▁trade
▁consideration
安全
新
▁On
▁account
▁available
▁case
▁M
▁8
up
大
▁关于
▁include
▁European
h
的国家
▁May
뗄
秘书处
新的
支助
▁region
▁since
▁area
进一步
全球
▁20
国
系统
▁un
▁concerned
期间
▁framework
▁high
解决
31
▁September
▁upon
技术
▁issue
斯
▁increase
14
▁New
作出
▁6.
本
要
确定
▁place
地区
▁November
▁Court
提交
▁proposed
人权
讨论
得到
▁October
17
▁needs
CN
▁Secretariat
减少
▁noted
人员
▁particularly
和其他
▁For
▁based
▁developed
更
▁considered
▁humanitarian
▁conflict
▁委员会
▁2005
领域
▁inter
▁after
▁Law
13
16
▁society
▁importance
?
特别
▁11
25
▁specific
▁submitted
ers
研究
▁Rapporteur
▁Action
▁each
因为
正在
▁address
▁Fund
▁while
▁9
▁Union
▁document
其中
调查
▁G
▁said
给
▁An
▁sector
▁promote
说明
.1
▁poverty
2000
这
▁delegation
▁levels
▁bodies
▁various
▁required
▁resolutions
主要
参加
▁7.
各种
制定
▁sustainable
影响
的问题
▁project
▁Department
成员
▁civil
▁Article
评估
制度
各国
st
中心
具有
一些
▁military
▁agencies
▁Mission
▁他
▁plan
D
▁field
秘书长
▁March
多
把
协调
▁current
未
▁Report
2005
程序
24
如
分
▁requirements
文件
▁note
▁weapons
环境
信息
▁participation
▁authorities
▁我们
▁addition
能力
条约
▁However
里
▁operations
》,
▁additional
工作组
▁especially
▁Governments
l
用
的情况
表示
能
考虑
▁Act
23
ic
▁April
▁requested
工作人员
▁context
安全理事会
▁High
ity
2006
to
28
▁South
涉及
27
负责
▁member
▁2009
▁given
▁child
▁future
▁representatives
▁R
▁17
▁Protocol
▁relating
▁2004
▁2006
▁16
▁January
▁Declaration
22
▁approach
▁population
政治
21
▁police
接受
▁above
▁her
2001
受
▁projects
▁13
目标
无
able
▁2003
协助
部
▁conditions
re
拉
▁Affairs
▁control
▁14
▁impact
而且
▁根据
提高
▁8.
▁Women
之间
▁H
▁past
▁2007
代表团
▁II
▁establishment
▁continued
▁T
r
▁2000
发言
尔
并且
▁contained
最
费用
▁private
▁towards
应当
部门
主席
org
ion
援助
▁major
因此
▁concern
2003
▁2002
理事会
▁mandate
安排
举行
▁agreed
它们
▁total
预算
▁representative
特
▁received
▁concerning
see
2002
▁status
2004
行为
小组
▁—
▁There
▁discrimination
比
▁attention
法院
▁organization
▁comprehensive
是否
的权利
世界
2008
▁force
▁2008
▁31
权利
ant
▁statement
▁now
▁small
▁22
▁para
▁9.
出
▁systems
受到
强调
用于
共同
方面的
▁means
▁justice
▁armed
▁legislation
权
▁criminal
▁Executive
2007
数据
自
培训
▁2010
▁request
▁domestic
以色列
▁addressed
▁monitoring
en
▁consider
见
承诺
标准
▁reporting
▁mechanisms
会员国
▁change
科
▁result
▁Palestinian
部分
▁Ms
▁way
协定
29
化
G
有关的
▁second
▁existing
26
▁long
▁increased
▁coordination
按照
▁therefore
▁expressed
▁rules
▁provision
▁10.
之后
之
▁implement
开始
▁*
)、
非
ment
▁annex
k
方式
▁Arab
我
▁personnel
▁costs
▁我
▁practices
成为
▁procedures
克
▁different
▁strengthen
an
▁included
▁very
▁technology
公司
▁principles
▁N
▁standards
▁UN
因
资金
▁23
▁responsibility
▁like
▁water
▁post
▁Representative
和平
一项
▁family
▁person
▁results
▁25
▁Ministry
▁fully
▁rule
▁whether
框架
▁subject
改善
▁question
▁my
▁August
▁21
资料
高
▁000
▁2001
家庭
改革
目前
▁several
消除
全面
▁land
非洲
▁terms
▁V
▁Re
▁obligations
外
▁February
则
▁adoption
▁24
▁key
▁environment
▁funds
原则
it
由于
区
的人
充分
希望
u
鼓励
德
中的
M
人民
▁contributions
方法
▁L
▁victims
期
▁peacekeeping
▁regarding
▁They
F
▁large
相关
▁With
次
的建议
▁challenges
▁improve
▁because
▁life
对于
发展中国家
同意
基金
特派团
based
▁reported
▁lack
▁agreement
▁providing
批准
▁All
ive
▁did
▁terrorism
▁28
有效
▁men
▁These
处
▁response
▁risk
▁due
▁Advisory
▁indigenous
▁联合国
美国
▁amount
▁space
▁example
▁secretariat
▁taking
注意到
▁11.
▁reform
▁Al
▁b
governmental
▁service
▁decisions
水
ir
帮助
具体
▁environmental
▁fact
请
▁strengthening
▁America
推动
2009
▁common
▁government
同时
▁develop
进程
以下
防止
项
▁food
▁assessment
ate
▁27
50
投资
▁still
完成
building
▁HIV
采用
办法
▁follow
▁dialogue
任务
应该
社区
▁initiatives
▁disarmament
国际社会
▁K
承认
▁significant
▁consultations
▁recent
如果
不同
选举
▁decided
的影响
40
禁止
▁help
▁12.
▁does
▁provides
▁prevention
▁trafficking
▁这些
▁cost
监测
二
草案
如何
▁biennium
1999
▁mission
▁commitment
在其
▁behalf
▁East
▁care
▁Service
▁Israel
▁co
尤其是
▁Permanent
提供了
▁how
ar
起
联合
▁actions
▁pre
之间的
▁26
按
贸易
▁1999
作
ary
I
三
”,
制订
▁documents
利
▁然而
▁missions
作用
设立
▁regular
仍然
▁four
AC
▁prevent
▁main
▁UNDP
▁对
针对
▁strategy
▁Director
▁problems
成员国
▁cultural
人口
▁you
us
专家
K
规则
的所有
女士
.2
▁"
term
▁third
例如
不能
▁matters
之前
▁establish
的能力
造成
提出的
▁sub
▁Commissioner
控制
▁five
阿
履行
▁29
▁least
过
无法
▁Information
▁application
▁promotion
▁own
加
责任
▁sexual
▁arms
)(
▁Iraq
▁practice
▁even
论坛
▁manner
分析
▁O
ꆣ
限制
评价
▁peoples
重要
ur
让
▁While
2010
▁administrative
▁requests
▁operational
▁growth
H
民主
表明
▁con
谈判
许多
▁funding
合同
▁forces
▁however
改进
经
▁acts
▁research
条件
▁Centre
▁called
的活动
法庭
企业
结果
▁planning
▁employment
▁priority
方
’
▁crime
法官
▁good
▁violations
司法
举行的
取得
ent
▁China
个人
宪法
协议
▁focus
难民
▁what
这个
[
时间
▁agreements
恐怖主义
卡
▁production
适当
▁treatment
安理会
▁instruments
长
各项
▁rate
▁procedure
——
▁recommended
▁equality
西
▁1998
ist
保证
▁needed
▁communities
的情况下
▁equipment
▁strategies
缔约方
ated
▁13.
▁Minister
网络
ism
T
▁reduction
冲突
▁Chairman
立法
▁already
▁Other
▁laws
的一个
上述
▁Division
军事
办公室
▁involved
▁might
长期
事务
▁statements
▁income
▁That
重新
扩大
le
▁achieve
▁position
▁committed
▁treaty
▁certain
the
at
▁为
收入
▁::
▁property
▁responsible
▁together
落实
从而
▁One
▁Treaty
▁14.
▁partners
▁adequate
▁如果
ization
直接
▁Asia
▁annual
积极
呼吁
▁become
当局
▁forms
▁official
▁dated
成果
▁light
▁Millennium
下列
▁section
▁performance
表
▁Bank
遵守
▁discussion
▁Central
▁another
▁often
45
来自
马
天
▁implementing
▁individual
N
恢复
▁assist
部队
▁Dur
p
▁由于
业务
▁give
▁pursuan
60
▁Geneva
▁Covenant
员额
阶段
请求
▁promoting
▁objectives
▁early
▁approved
▁age
意见
▁posts
▁act
进行了
1998
自由
关系
▁energy
▁该
非政府组织
▁matter
▁steps
▁better
▁Agenda
年的
level
▁Tribunal
▁facilitate
▁found
保障
发生
▁organized
▁Plan
▁Alternative
▁previous
▁took
▁aimed
▁awareness
▁joint
生
的规定
▁clear
综合
旨在
▁supported
局
》(
▁d
37
▁issued
数
▁investment
严重
▁essential
通知
▁greater
▁best
▁f
▁quality
犯罪
ous
▁e
纳入
加入
▁serious
▁J
▁2011
歧视
均
▁last
▁study
▁him
*
▁implemented
▁但是
▁15.
▁knowledge
▁list
▁meet
▁analysis
▁carried
▁Review
▁notes
▁Criminal
非法
保留
▁Trade
倡议
tergovernmental
▁Panel
▁business
办事处
man
伊拉克
实际
▁enhance
▁Israeli
▁strategic
▁York
▁basic
挑战
市场
准则
的方式
内容
▁self
宣言
▁proposals
欢迎
▁potential
▁plans
▁foreign
生产
▁purpose
▁expected
一种
▁principle
▁experts
小
▁date
▁exchange
▁affected
▁text
了解
▁undertaken
案件
▁Kingdom
▁interest
率
该国
▁communication
▁conduct
▁arrangements
给予
▁在这方面
▁offices
▁natural
状况
两年期
预防
结束
▁understanding
▁facilities
▁office
▁informed
但是
▁climate
▁evaluation
▁Charter
▁dis
▁fundamental
核
▁Global
▁ensuring
▁free
▁girls
▁market
因素
占
完全
更加
警察
te
两个
▁living
▁c
存在
导致
机会
符合
▁state
全国
那些
▁16.
▁Management
▁having
▁independent
的是
独立
▁mechanism
▁stated
▁equal
实行
▁Implementation
j
▁limited
35
供
▁guidelines
公民
▁financing
▁contribute
▁rural
▁Annex
W
》。
艾滋病毒
缺乏
条款
▁she
▁every
▁processes
协商
文化
▁problem
▁III
▁prepared
义务
▁Support
▁recommends
▁opportunities
问题的
▁aspects
▁thus
万美元
次会议
▁individuals
z
▁Justice
▁Russian
▁Under
的第
▁vote
号决定
2011
▁open
关注
il
有助于
巴
又
保持
▁goals
尼
▁delegations
▁able
某些
性别
AIDS
打击
▁protect
总
▁labour
▁currently
拥有
▁Federation
▁Cooperation
▁next
▁effect
▁Non
est
▁nature
▁主席
重申
as
艾滋病
ta
节
学校
▁transfer
享有
注意
▁building
武器
她
ness
▁officials
的作用
事项
普遍
▁Meeting
▁others
id
▁war
▁workers
▁line
▁proposal
行政
▁2012
学
适用
支付
宣布
▁Summit
▁17.
工具
w
▁below
并在
é
设施
▁negotiations
▁body
协会
.3
纳
▁Democratic
▁18.
▁put
▁recommendation
▁pro
量
▁functions
V
▁increasing
ian
产生
▁authority
▁Forum
ry
正
▁evidence
应对
▁fifty
▁remain
▁•
▁enforcement
▁opportunity
▁infrastructure
▁yet
联合国系统
当地
▁benefits
O
ine
的主要
威胁
出现
其中包括
仍
达到
实体
采购
▁commitments
对话
▁officers
行动计划
▁multilateral
▁us
确认
加以
需求
现有
家
▁concerns
重
▁remains
达
▁participate
议定书
▁recognized
2012
.4
就业
related
뫍
非常
间
▁connection
▁six
如下
列入
平等
▁crimes
▁大会
▁identified
▁detention
▁Europe
▁conducted
选择
▁De
▁entities
▁presented
▁then
▁me
国内
明确
▁Unit
▁point
ia
城市
的任何
▁integrated
资产
共和国
尊重
ating
▁wish
附件
▁school
▁Agreement
公共
▁media
▁crisis
▁institutional
▁overall
▁Congo
条第
联盟
▁items
▁19.
▁contribution
▁Crime
▁refugees
▁months
▁forward
▁letter
决议草案
部署
国际法
地方
总统
运输
议会
修订
▁submit
▁value
尚未
▁provisional
▁referred
的法律
▁ex
▁entitled
▁v
▁drug
规划
▁communications
年度
▁1,
▁Any
亿美元
特别报告员
此类
▁Code
▁anti
▁为了
▁making
▁reduce
以来
手段
局势
文
▁Protection
▁通过
▁Regional
最不发达国家
一名
▁experience
.6
管制
事件
▁purposes
ul
ized
▁reference
这类
▁Section
▁If
ach
▁这
▁sessions
▁informal
点
最近
保健
材料
▁changes
▁exercise
▁preparation
的资料
▁see
age
▁court
”.
米
▁less
将在
▁author
予以
▁Public
这项
▁alia
▁articles
li
▁primary
▁low
力
▁freedom
违反
▁1990
欧洲
危机
▁His
▁Institute
成
▁until
再
范围
▁direct
或者
▁material
司
考虑到
▁achieved
▁outcome
▁questions
▁Sudan
44
格
员
担任
的努力
CP
▁regions
反对
▁U
伙伴关系
ance
▁days
增长
做法
是一个
▁substantive
▁20.
▁judicial
90
▁请
监督
47
▁paragraphs
▁administration
进入
▁internal
基本
▁resource
▁1997
▁final
v
职能
55
;(
持续
约
▁day
ce
之一
编制
开发
.5
na
.7
一次
ies
▁governance
▁Some
▁UNICEF
▁transport
▁far
临时
43
青年
基
ol
▁medical
从事
只
登记
▁much
1997
日在
▁indicated
▁territory
▁combat
▁former
▁Health
重大
暴力
▁conference
的重要性
采取行动
物
授权
现在
调整
▁21.
中国
▁ongoing
指标
万
▁enable
▁compliance
▁effectively
拟订
de
▁UNCTAD
的其他
海
两
100
相关的
39
▁positive
iv
▁done
▁Political
组
▁W
▁met
▁using
os
▁terrorist
▁Peace
▁la
▁Canada
▁尽管
▁objective
安
ton
▁它
▁She
▁higher
▁与
▁abuse
人数
内部
▁Environment
▁views
空间
出口
四
SR
”。
子
▁integration
决议
▁al
若干
▁safety
▁critical
▁Japan
满足
▁en
议程
▁expert
尽管
▁power
▁situations
▁simple
行
J
▁proceedings
▁cannot
发
▁Third
金
进展
▁2013
49
ne
▁effects
year
受害者
统计
▁一
再次
▁capital
▁centres
▁range
▁Force
议程项目
维持
风险
基于
的目标
不断
▁elements
▁families
▁Inter
▁civilian
▁claims
70
▁active
基础设施
联
▁Services
▁allow
▁throughout
健康
证明
的代表
▁participants
宗教
▁虽然
▁return
▁sources
▁effort
裁军
此种
ah
77
以确保
▁young
▁revised
▁Foreign
▁American
ence
ial
▁debt
商业
正式
提出了
▁course
的合作
▁poor
运动
移民
介绍
33
▁call
▁Such
▁Since
▁Draft
el
▁prior
▁lead
而言
▁22.
▁economy
可持续发展
▁just
收到
很
提议
联系
伙伴
tic
am
▁estimated
科学
每
▁Recalling
适当的
人道主义
▁debate
▁indicators
布
▁close
38
▁whose
着
▁similar
加拿大
罗
反
▁rates
▁就
Y
允许
ter
制
▁Constitution
▁improving
▁你
36
准备
每年
▁Agency
森林
ri
记录
支出
▁discussions
▁Also
▁sectors
▁require
农业
第二
增强
▁stakeholders
编写
▁See
残疾人
▁Caribbean
▁Afghanistan
R
▁universal
▁benefit
生活
▁circumstances
▁itself
大学
专门
▁Of
▁Con
▁great
属于
▁23.
▁assets
认识到
▁bring
ize
额
结构
巴勒斯坦
困难
日本
▁UNEP
di
设备
▁2005,
总部
▁effectiveness
▁torture
▁associated
▁counter
伊
▁First
省
机
▁regulations
一般
▁legislative
分配
▁activity
领土
指导
亚
U
▁play
Rev
▁share
▁claim
州
▁Party
构成
▁Countries
▁travel
▁40
▁50
集团
目的
▁guidance
体制
水平
34
为了
次会议上
▁2006,
费
法国
▁technologies
ro
形式
▁initiative
▁1995
▁hours
的信息
的行为
im
▁Civil
▁developments
经费
通过了
迅速
▁vulnerable
▁peaceful
全
土地
▁Administrative
▁death
▁According
▁continues
▁www
自己
▁priorities
responsibilities
is
ad
损失
一份
▁1994
▁Discrimination
80
财产
um
整个
ci
▁collaboration
补充
▁addressing
贫困
48
et
▁24.
条例
最后
▁term
人们
好
程度
co
▁again
▁aid
▁periodic
曾
▁whole
▁extent
住房
有权
▁achieving
地位
ge
com
电子
▁around
▁pay
▁disabilities
能源
con
▁Option
有必要
是在
得
称
讲习班
▁materials
▁ways
▁strong
五
2013
▁但
▁language
交流
▁welcomed
此
▁your
▁specialized
▁2007,
▁Goals
42
▁Headquarters
▁adopt
▁Requests
手
mo
▁hand
▁central
的要求
▁short
▁includes
▁elections
▁operation
阿富汗
▁table
art
▁displaced
▁goods
▁scope
各国政府
▁India
在内的
入
一直
▁appreciation
印度
解释
低
单位
▁Room
申请
▁France
传播
▁introduced
清单
▁2,
▁2008,
▁invited
▁Second
定期
案
▁transition
▁schools
自己的
▁t
-2
▁Joint
相互
▁identify
审计
▁according
▁voluntary
利益
访问
▁continuing
▁English
▁25.
感谢
媒体
股
▁relation
"
▁delivery
▁Child
缔约方会议
▁2002,
▁最后
▁air
▁back
联邦
▁2004,
黎巴嫩
▁2003,
提到
▁calls
ES
的决定
▁议程项目
▁interests
做出
广泛
▁Pacific
▁Furthermore
▁team
▁themselves
▁methods
▁0
派
萨
大会第
▁obligation
▁Latin
今后
遭受
▁Table
▁encourage
各方
ak
哈
▁comments
军
卫生
相
▁twenty
▁treaties
▁maintenance
▁religious
ex
making
▁26.
▁apply
明
▁Education
▁Disarmament
▁down
▁multi
▁standard
任择议定书
致力于
共
ative
▁events
银行
任命
女性
▁們
▁Item
▁threat
阿拉伯
▁establishing
改变
▁structure
英语发言
▁contract
46
▁encouraged
图
▁housing
有效的
赔偿
▁distribution
▁difficult
只有
▁By
稳定
德国
▁build
的执行情况
每个
▁这一
六
级
▁100
▁Ra
▁create
▁Sustainabl
南
▁applied
▁receive
▁stability
国际组织
财政
▁fund
官员
▁improved
发挥
ver
▁relations
▁有
公
▁destruction
进行的
财务
定
▁Cuba
度
会议室
▁led
发现
▁brought
▁export
修改
ling
面
▁1996
▁actors
no
32
岁
izing
立即
▁consultation
▁directly
▁practical
步骤
▁supporting
▁balance
的意见
▁partnership
▁physical
▁Persons
▁consensus
生效
工作的
在这方面
.8
▁few
ch
▁27.
▁El
索赔
▁2001,
1995
本国
双方
▁从
1996
的机会
▁jurisdiction
工业
▁follows
▁IV
▁real
57
▁complete
估计
▁plenary
▁either
举措
▁2000,
▁例如
▁$1
文书
▁bilateral
▁parts
的一部分
www
寻求
古巴
▁participle
▁Prevention
金融
▁applicable
▁rather
▁products
收集
▁creation
才
研讨会
ty
道
医疗
显示
气候变化
▁outside
▁West
瓦
宣传
41
数量
▁serve
▁completed
范围内
海洋
▁positions
过程中
经常
▁OF
▁female
ish
女
塔
▁audit
千年发展目标
▁sixty
▁illicit
▁Ad
的责任
▁And
及时
▁ground
避免
▁permanent
不会
limination
的发展
▁Legal
min
▁THE
苏丹
对其
▁regime
▁28.
▁compensation
▁conferences
▁conflicts
转
行使
提供的
转让
-3
▁Kosovo
▁points
▁Note
▁later
令人
▁instrument
▁factors
▁UNHCR
驻
损害
▁task
▁judges
声明
▁ethnic
59
▁二
▁French
▁La
的各项
▁majority
▁Mexico
审判
更多
68
欧洲联盟
▁respective
机关
专业
▁courts
这是
▁Islamic
现象
体
▁concluded
承担
▁注意到
团体
的措施
最终
▁Germany
的新
-1
的做法
UN
▁implications
ii
工作方案
成功
vi
▁economies
▁supply
书
ities
ang
年期间
▁opinion
境内
x
▁investigation
▁demand
▁Children
per
索马里
▁emergency
ut
nd
位
▁reached
▁Middle
不得
der
部长
▁Vienna
专题
▁paid
看
情况下
▁US
当
事
▁achievement
份
HRC
不足
▁off
go
破坏
-4
必要的
▁initial
你
▁today
▁external
▁Coordination
市
民族
领域的
可持续
所涉
op
▁violation
的结果
▁presence
墨西哥
▁loss
▁Syrian
▁Z
▁illegal
▁submission
▁signed
近
▁aim
的政策
▁partnerships
统一
▁University
▁accountability
▁come
ful
▁requires
▁29.
▁formal
▁efficiency
▁core
起诉
▁Although
▁exploitation
特定
私营部门
签署
查明
▁civilians
变化
交易
▁Association
就是
适用于
的行动
磋商
来源
▁表
提交的
▁如
rs
▁Administration
▁remained
▁procurement
行动纲领
▁hope
仅
lo
▁approaches
▁Iran
职业
▁expenditure
超过
还是
意
也是
都是
产品
▁urban
的任务
less
▁自
经济及社会理事会
▁successful
▁30.
▁Co
▁although
▁single
主管
▁detailed
▁sufficient
日和
▁carry
▁leaders
▁ad
▁settlement
out
1990
自愿
器
工
▁citizens
▁seek
▁paper
▁maintain
疾病
▁Lebanon
人权委员会
▁consistent
ted
特别是在
▁traditional
▁languages
rd
商定
贩运
▁designed
高级
▁states
▁origin
居民
雷
过程
能力建设
模式
▁raised
尤其
tra
不是
▁resulting
ran
▁Nuclear
led
▁believe
▁once
之外
土著人民
群体
and
维护
重点
价值
不应
://
优先
页
邀请
的原则
来说
▁across
语言
业
依照
▁scientific
贫穷
主
▁involving
职位
精神
▁Ireland
54
▁challenge
供应
姆
▁North
有可能
类
▁reflected
The
퓚
开
物质
号决议第
▁mass
▁educational
紧急
▁youth
通常
▁31.
训练
▁reasons
▁average
▁35
至少
▁capacities
▁Australia
线
▁l
至关重要
侵犯
十年
奥
的儿童
▁di
的重要
▁subregional
▁goal
他们的
才能
提及
商
▁covered
於
▁会议
核准
和第
▁design
▁commercial
心
▁deal
核武器
▁Community
治疗
平民
▁Territory
▁discussed
▁created
▁sanctions
不仅
网
▁studies
巴西
▁consequences
领导人
▁record
将继续
▁leadership
▁Labour
▁visit
▁Federal
first
合
男女
wa
干事
▁Operations
战争
危险
地点
建设
▁Guinea
关切
维
gu
▁statistics
开发署
WG
死亡
▁culture
去
研究所
酷刑
儿童基金会
科威特
▁beyond
▁border
提交人
▁source
▁Moreover
se
▁event
贸发会议
虽然
▁本
纽约
▁sp
▁$2
设计
武装冲突
▁construction
▁cause
▁criteria
@
普
监狱
▁suggested
▁鉴于
58
▁32.
任
▁recovery
一样
更多的
▁mandates
意大利
▁sent
▁lower
语
名单
▁phase
▁disaster
▁man
他的
▁monitor
▁Pakistan
生物
▁units
罪
▁face
而不是
体系
▁cover
▁Great
本身
▁Korea
▁sea
ni
▁Police
原
以上
▁billion
拒绝
原因
▁Somalia
规定的
▁network
公平
▁respond
han
▁Chief
▁Brazil
且
建立一个
▁fight
来文
66
▁host
做
运作
个国家
拘留
信
律师
ors
▁33.
▁dollars
of
▁movement
联合国宪章
▁racial
vo
学生
▁transparency
▁temporary
ip
信托基金
面临
▁cross
▁UNFPA
证据
▁alternative
▁Financial
权力
ra
托
▁Le
▁donors
▁stage
开发计划署
理
United
ap
上的
▁go
债务
▁solution
新闻
▁Members
▁mind
▁step
▁Leone
东帝汶
▁broad
52
▁honour
值
▁independence
▁timely
▁Ambassador
并不
▁intended
需
▁Chair
大使
顾问
大量
56
ting
一切
检查
ium
ru
▁But
趋势
外国
人类
头
▁Sierra
▁name
基础
澳大利亚
竞争
十分
▁etc
▁elected
1994
▁Further
▁home
▁36
组成
▁stressed
第一
▁recently
75
未能
▁System
▁focused
▁目前
▁Weapons
amp
▁undertake
一致
▁34.
▁g
▁model
mer
指南
获取
ho
▁mentioned
▁welcomes
64
▁attacks
98
造成的
ti
▁surname
be
▁prepare
▁hold
比较
▁advice
非洲联盟
活动的
ou
▁electronic
▁soon
的国际
▁observations
▁37
.9
领导
本组织
▁Technical
▁deployment
俄罗斯联邦
年龄
/2
▁urgent
采取措施
▁clearly
▁Parliament
69
▁leave
▁Authority
外交
▁generally
ill
▁60
▁net
南非
成立
▁companies
▁entry
计算
▁三
third
▁success
—
2014
▁assessments
塞
▁秘书长
▁operating
日内瓦
较
调
及其他
▁Policy
除
并将
资助
▁2014
知识
的安全
▁人
▁35.
答复
提案
▁77
int
作了
▁democratic
同样
ally
多边
民
X
创造
▁approval
分别
▁closely
降低
00
▁tools
weapon
▁Bureau
遭到
▁reflect
她们
▁half
▁Letter
最高
与会者
▁known
▁NGOs
接触
▁along
▁项目
▁这种
▁Fifth
▁conclusion
▁involvement
▁contact
的各种
▁Mo
届
切实
▁finance
▁relationship
AL
边界
▁他们
所需的
日期
须
▁Space
▁appeal
▁agricultural
库
▁Mar
将其
勒
▁determine
票
理由
▁conclusions
全球化
▁duty
▁conventions
罪行
▁不过
三个
双边
治理
▁Rules
▁trust
▁Peacekeeping
Q
▁Palestine
▁measure
学习
界
▁3,
▁cooperate
▁asked
▁minimum
▁caused
▁improvement
▁live
指定
决策
do
型
▁absence
tro
举办
通过的
供资
和发展
却
公众
ner
粮食
制止
预期
▁growing
▁Assistance
▁Research
▁国际
过渡
副
▁occupied
lin
▁migration
und
处于
式
令
刚果民主共和国
题为
拟定
▁expertise
▁compared
▁know
97
ve
观察员
以期
▁negative
▁side
适应
▁36.
以前
巴基斯坦
▁Officer
▁encourages
▁concrete
▁paras
应用
▁重申
小组委员会
▁freedoms
▁times
日益
▁39
for
▁collection
.1)
▁enhancing
▁inform
▁Cultural
▁actively
▁recruitment
▁combating
▁welcome
▁Introduction
审议了
▁complex
未来
场
带来
酌情
▁difficulties
这样做
▁series
福利
赞扬
▁1993
车
视
列
▁Islands
▁summary
举行了
▁aircraft
▁Western
洛
▁professional
▁Asian
▁useful
重要的
应在
one
▁occupation
代
的支持
布隆迪
▁Experts
敦促
甚至
通
一年
▁37.
▁34
或其他
夫
室
▁Vice
ac
▁forest
200
特殊
▁efficient
▁workshops
经验
土耳其
年以来
制裁
▁avoid
qu
line
介绍了
▁markets
▁documentation
▁personal
的具体
end
les
ical
▁extended
▁money
ha
CO
ga
▁sound
▁launched
国际合作
流
障碍
▁advance
▁described
53
▁enhanced
▁payment
▁Sub
her
比例
▁After
▁wide
78
案文
▁sex
首脑会议
▁n
公开
随后
的承诺
大约
数据库
▁Strategy
▁move
亚洲
的一项
▁Technology
的一些
▁leading
▁Training
▁am
▁possibility
民间社会
我国
▁causes
▁guarantee
▁reach
其它
▁beginning
续
协作
ja
▁trial
96
章
▁UNIDO
▁function
科索沃
将于
▁Rwanda
▁Financing
urges
通报
站
4%
西班牙
▁另外
争取
▁38.
▁ratification
教
▁skills
▁Ro
修正
宪章
▁type
交
▁longer
参加了
理解
品
▁其他
DP
▁refugee
载于
▁不
▁committee
往往
men
▁Turkey
▁immediate
关键
电
▁reduced
英语
▁planned
▁confidence
件
▁island
▁Framework
那
em
▁When
▁offences
▁unit
更新
人的
▁scale
1993
回
拟议
▁extend
战
resolution
有限
种族
队
72
_
▁rehabilitation
▁Netherlands
▁followed
▁她
▁types
▁coordinated
ability
▁strengthened
land
▁45
▁Staff
货物
人口基金
▁Territories
Z
-5
单
▁express
很多
课程
的项目
现
ma
预计
▁39.
▁workshop
属
▁target
▁membership
两性平等
▁forced
出席
波
▁senior
捐款
瑞士
主题
人力资源
贡献
▁Zealand
3%
核心
政府间
▁applications
▁relief
▁participated
6%
查
利比里亚
▁assess
分发
▁concept
▁find
▁internationally
工人
▁国家
▁500
▁representation
▁placed
安保
▁industry
▁estimates
▁Many
对此
▁40.
▁1999,
▁工作组
▁despite
获
各级
种
mon
▁dealing
bo
规范
塞拉利昂
hi
卢旺达
起草
通信
▁emphasized
▁election
土著
▁donor
use
▁Un
便
▁Timor
▁Italy
以及在
▁written
发达国家
数额
增加了
展开
▁Darfur
▁separate
▁shared
诉
所列
▁defined
▁damage
劳动
▁remaining
的方法
▁risks
执行局
person
▁将
▁crucial
占领
▁ability
gen
▁reviewed
▁Bosnia
▁Those
▁Gender
的基础上
管
▁accounts
▁medium
99
CONF
▁Indonesia
▁component
重视
▁urged
▁science
▁recognition
▁city
qui
▁Sea
现有的
▁Egypt
停止
second
▁solutions
▁owing
▁Be
▁对于
▁road
▁要
▁还
工作队
必要
▁1991
咨询委员会
為
▁mis
proliferation
▁engaged
开放
▁prison
优先事项
▁approximately
▁Adoption
美
▁Internal
▁reducing
▁represented
▁round
▁inclusion
▁38
埃及
像
▁41.
:(
迪
▁threats
吉
▁safe
▁缔约国
平衡
▁People
▁My
▁oil
提
▁highest
▁Internet
各个
den
一起
▁migrants
欧盟
▁seven
辩论
▁Chamber
▁territories
ron
▁Northern
▁Switzerland
▁seen
▁应
▁fair
▁students
/1
▁subsequent
▁w
▁specifically
▁corruption
▁des
▁targets
报告中
执行情况
不同的
▁base
ov
▁too
便利
还有
▁likely
更好地
mail
赞同
.1,
摩洛哥
▁ill
2015
▁definition
打
we
哥伦比亚
核查
▁42.
South
▁options
印度尼西亚
65
▁resulted
刑事
网站
一级
▁mainly
诸如
76
个月
ph
▁constitute
质量
▁1992
▁Na
▁democracy
1%
▁200
问题上
这一点
▁registration
▁centre
的会议
▁outcomes
▁Spain
人权理事会
8%
▁fourth
原子能机构
荷兰
▁participating
he
▁Official
▁imposed
ite
▁OHCHR
国民
▁Having
塞浦路斯
机构间
大多数
▁shown
▁44
非正式
73
ure
CRP
海地
国家的
第一次
外部
成本
▁headquarters
▁Kuwait
▁Liberia
日期间
▁2005.
ud
pe
增
▁collective
74
性质
▁Deputy
쓪
▁favour
88
身份
英
尼日利亚
投票
▁Cyprus
地区的
▁Chairperson
▁reason
的经济
▁subprogramme
▁作为
专家组
数目
动
流动
ko
会议上
定义
▁expression
▁read
创新
me
▁discuss
▁containing
▁determined
▁43.
▁appointed
▁33
采取了
ꆢ
▁perspective
▁spelling
tri
ide
▁以
▁site
电话
传统
ations
▁actual
▁always
的决议草案
▁fulfil
COP
依据
多数
当前
国籍
tan
▁Population
挪威
解
想
的执行
索
▁takes
召开
▁kind
95
▁declaration
反映
▁defence
返回
63
的义务
▁increasingly
卫星
联合王国
/2006/
▁thank
致
有利于
▁–
son
结论
▁Norway
▁content
ions
lu
▁Sa
攻击
路
▁emerging
价格
▁left
林
▁holding
男子
▁eliminate
0.
▁produced
▁44.
▁mutual
福
ot
先
▁norms
▁Ex
▁grounds
▁emphasis
刚果
02
下降
首先
2%
▁Add
▁punishment
可能会
报
▁安全理事会
▁Rule
储存
5%
7%
▁Part
▁特别报告员
▁Humanitarian
▁X
ba
过去
这样
▁el
号文件
▁turn
减
▁向
▁organizational
家庭暴力
埃塞俄比亚
集体
院
病
▁Call
虐待
美利坚合众国
▁engage
决心
ek
所需
和平与安全
ts
▁contributed
不可
▁lives
ong
▁Ministers
▁contracts
用途
诺
▁namely
▁政府
延长
1992
捐助者
的费用
公布
▁(1)
▁45.
▁Burundi
▁observers
▁contains
兰
埃
建
▁published
▁4,
似乎
87
▁mine
▁competition
力量
▁accepted
▁fire
的讨论
▁something
▁start
1991
▁words
形成
tion
ev
▁决议草案
指控
▁organs
PC
▁VI
▁Status
ise
这些国家
$
▁Decides
▁minorities
农村
▁respectively
▁religion
fourth
▁authorized
▁Herzegovina
选
▁responses
的数据
种族歧视
▁highlighted
會
实
▁reintegration
的妇女
证
享受
io
的工作人员
署
带
▁survey
▁investigations
▁forty
的方案
分类
瑞典
概念
/3
更为
▁indicate
▁46.
▁Li
收
有效地
▁eight
▁convention
67
下午
团
分享
技术和
▁fuel
团结
by
检察官
▁$
item
/59/
ever
所有国家
▁Questions
打算
其他国家
▁candidates
▁cash
▁head
化学品
发生的
ended
▁invite
的审议
▁recorded
感到
ible
重建
所作的
平均
既
▁本报告
非洲国家
复杂
ator
▁Monitoring
印发
va
▁2006.
▁War
▁enjoyment
89
▁欢迎
》、《
▁Not
货币
▁networks
增进
seventh
ven
ham
▁failure
维持和平行动
▁47
乌干达
▁show
▁produce
本报告
愿意
▁Argentina
▁structures
以后
▁integrity
▁affairs
技能
▁Car
/4
工发组织
贷款
ep
continued
▁allowed
阿根廷
▁interpretation
特别委员会
▁statistical
▁populations
现金
▁按照
岛
WP
▁Nigeria
段中
▁reforms
la
▁47.
详细
je
▁advisory
sc
fifth
主任
▁COP
▁Colombia
古
85
ack
如此
▁Control
83
所述
▁whom
与发展
▁categories
袭击
这个问题
▁Summary
启动
▁draw
有些
▁秘书处
▁comply
刑法
只是
▁Fifty
AN
▁tax
安全和
中东
▁Gaza
的政治
▁Pre
/2005/
▁expenditures
事实
/2003/
为此
iz
sixth
▁near
的办法
筹资
▁tool
▁raise
▁internally
62
▁Gu
使其
61
9%
EC
az
▁alleged
地雷
类似
▁findings
▁preventing
/2004/
▁racism
▁listed
包括在
▁Assistant
放
自然资源
在联合国
▁affect
fer
诉讼
▁48.
mm
▁offer
spoke
副主席
▁四
▁mo
▁$3
▁globalization
▁trends
这样的
▁Ar
发表
▁insurance
▁publication
载有
iii
300
que
班
▁fields
▁secure
▁建议
▁immediately
▁marine
ung
eighth
希
走
▁functioning
▁victim
ie
ani
▁2008.
法治
▁entire
▁consent
咨询
立
▁Prosecutor
▁ratified
▁elimination
fi
实质性
▁Food
▁emissions
▁49
飞机
▁here
▁46
日的
▁chapter
▁industrial
几
的资源
▁Indigenous
今天
▁2011,
▁委员会还
经过
ina
差异
time
▁55
▁2004.
ninth
▁observed
▁为此
光
▁website
目的是
信息和通信技术
投入
油
▁Trust
技术合作
建筑
▁2007.
▁availability
▁Govern
▁Following
INF
▁subsidiary
▁48
para
ler
得以
▁factor
和联合国
首
▁Ukraine
▁49.
▁sharing
们
day
▁gross
几个
叙利亚
86
▁values
进口
▁outstanding
教育和
▁reconciliation
尽可能
ble
波兰
的认识
法案
▁1998,
判决
▁50.
▁k
▁visits
职
▁Pro
初步
▁requirement
▁category
身
om
▁vital
▁forum
▁Forms
第三
▁Uganda
的范围
▁components
审理
的资金
后果
表决
▁granted
05
/2007/
▁nor
▁Yugoslavia
▁delivered
▁Sweden
私人
正常
▁completion
▁tasks
▁Initiative
pro
▁thematic
val
▁attack
OS
▁delay
▁43
订正
▁creating
▁AND
明显
秘书长关于
wide
所载
▁car
伊朗
族
▁almost
.4/
▁32
▁Lebanese
▁From
IC
▁keep
现行
广泛的
▁substantial
▁records
上诉
周
▁rise
之中
曼
▁socio
▁waste
▁endorsed
▁places
高级别
▁month
▁截至
父母
武装
93
逮捕
▁sought
数字
▁offence
格鲁吉亚
相比
并为
51
子女
工程
达成
our
一系列
拟
str
▁2003.
ants
出版物
▁Drugs
▁territorial
▁下午
▁competent
证人
▁recognize
▁marriage
▁理事会
▁Spanish
▁Chile
▁Resolution
▁realization
▁significantly
▁pertaining
▁executive
北
▁5,
ten
▁drugs
ient
▁constitutional
II
ple
▁faced
回顾
▁floor
肯尼亚
▁Field
/54/
▁amendments
伊斯兰
总额
▁institution
▁appointment
▁supports
的说明
ari
设立一个
▁agriculture
ix
微
全部
的战略
so
▁press
芬兰
征聘
/5
▁Refugees
▁51.
主义
四个
(1)
▁company
▁direction
维也纳
▁amended
▁formulation
ll
▁Use
ue
之下
ect
▁allegations
94
的基本
因而
▁identification
everal
这方面的
这两个
▁Total
▁existence
▁indicative
ring
发出
看到
合理
毒品
的需要
▁Noting
▁2012,
▁se
▁lessons
▁considers
▁EU
▁Mu
▁Subcommittee
ka
东
的时间
▁Principles
密切
▁Developing
▁rest
▁targeted
审
条规定
讨论了
第五
反应
84
技术援助
找到
基金会
时期
▁dissemination
大部分
环境署
▁一些
ding
fe
▁obtain
取
残疾
开支
▁(2)
▁Di
移徙
年至
▁complaints
.9/
sh
中央
克罗地亚
合并
.”
▁secondary
▁accounting
现实
▁inclusive
ell
▁entered
▁Ka
促使
丹麦
ves
▁Man
▁Session
▁strongly
▁speakers
sa
药物
引渡
▁equitable
▁2002.
▁oversight
ition
讲
探讨
▁experiences
联合会
逐步
▁courses
主持
ass
惩罚
tin
作出了
▁Thus
与联合国
的基础
▁Haiti
▁thirty
▁又
工资
bi
新西兰
安全理事会第
▁Lo
世
捐助
ag
ious
▁chemical
▁52.
▁arising
阿塞拜疆
不受
▁forth
产出
▁San
减轻
自然
all
波斯尼亚和黑塞哥维那
▁highly
▁同样
▁Prime
不再
▁Project
▁Ethiopia
手册
zi
▁assessed
▁reservations
lic
▁diplomatic
Corr
常
▁previously
▁ICT
税
▁added
的程序
与其他
▁300
▁considerable
产
▁Promotion
espite
的需求
赞赏
▁Resources
▁大
ice
维持和平
▁Scientific
▁agree
燃料
色
感
筹备
▁attend
并确保
赞成
▁sovereignty
泰国
▁original
保险
包含
▁consumption
▁Its
建设和平
▁learned
/53/
economic
▁otherwise
▁commissions
第四
71
和平进程
的成员
除其他外
▁asylum
▁nationality
▁credit
▁release
付款
▁earlier
▁killed
法规
▁53.
士
的内容
▁begin
尽快
透明
秘鲁
进步
申诉
▁eradication
种族主义
人士
mi
82
iss
▁commission
▁wishes
的文件
并非
har
▁percentage
determination
然后
预测
▁Britain
信息技术
离
难民署
▁mainstreaming
▁frameworks
▁So
伊朗伊斯兰共和国
这些问题
接
融资
q
认可
▁campaign
▁Energy
外地
以外
▁sustained
执法
平
▁grave
津贴
NA
发言者
▁minority
建立了
指示
恩
ec
▁decrease
难以
资本
赫
武装部队
▁considering
新闻部
▁Morocco
公正
在执行
转移
▁engagement
▁registered
。”
▁restrictions
▁秘书长关于
的请求
心理
目前的
▁enabling
途径
▁away
▁据
▁art
ID
▁transit
時
▁Y
ile
▁deep
▁enterprises
巴勒斯坦人民
受害人
届会议
▁sh
▁zone
▁54.
▁began
▁amounts
进
取消
澄清
▁transparent
并向
ard
▁(2001)
▁Another
▁intention
▁Iraqi
▁Base
系
▁geographical
▁principal
什么
ow
▁imp
▁enter
▁played
▁reproductive
知
谴责
▁exist
á
管辖权
▁adaptation
情报
一位
▁aware
腐败
源
▁nations
年代
替代
职务
▁2008-2009
▁heard
▁Universal
提供援助
妇女在
▁teams
击
以往
▁offered
另外
在第
ez
雇员
▁primarily
议题
性的
dy
贝
▁2006-2007
▁presentation
▁outer
▁(212)
变
▁old
设立了
知道
的可能性
危地马拉
▁Chapter
▁决定
▁Budgetary
空
▁burden
du
▁setting
tar
▁IAEA
ier
/2008/
▁y
职责
▁FCCC
▁amendment
葡萄牙
▁Peru
▁2001.
当时
取决于
▁maintained
▁2015
▁disasters
▁pointed
▁makes
一道
框架内
沙
莫
▁sites
▁updated
▁diseases
▁element
▁linked
▁electoral
▁Guatemala
▁Ko
res
居
将会
▁55.
和执行
赋予
ens
▁Fourth
这一问题
的挑战
车辆
管理和
▁character
▁became
集中
▁concluding
▁flows
▁Azerbaijan
▁came
cl
▁报告
▁prices
▁Jerusalem
▁Therefore
▁budgetary
反恐
SS
月在
▁le
▁pressure
Secretary
▁diversity
老
务
▁Algeria
书面
和技术
▁以色列
解决办法
调动
▁payments
▁2000.
IT
专
▁Kenya
莱
▁week
厅
▁expansion
▁interested
▁70
美洲
▁facilitating
▁encouraging
教科文组织
▁Movement
▁object
极
相信
还将
▁late
干预
▁coverage
▁Supreme
联络
▁mortality
ger
▁limit
女孩
red
历史
某一
rit
主席团
▁vol
ning
▁regulatory
▁governing
▁unless
▁conformity
山
▁numerous
面临的
uc
▁systematic
估计数
候选人
▁drafting
▁governments
世界银行
表示关切
▁Decade
▁Please
▁examine
▁Her
▁Hoc
▁ownership
▁Corr
的标准
yl
za
au
▁强调
▁同时
▁见
▁facing
ster
▁mid
free
▁加强
发展中国家的
层面
商品
▁56.
▁Bar
▁troop
RC
▁little
使得
污染
▁Georgia
▁除了
ber
▁vehicles
.15
ates
ward
▁funded
那么
▁impacts
修正案
台
▁instance
送
国际公约
伯
81
党
▁tense
▁enjoy
▁gas
管辖
▁Malaysia
政
城
核裁军
▁Congress
ig
▁Su
全世界
的全面
惯例
设
▁singular
▁parents
口
▁usually
密切合作
依赖
可在
▁Most
账户
0
▁Notes
▁必须
AR
▁initiated
od
mor
▁Finally
的人员
专业人员
河
和社会
ship
▁i
圣
合法
▁Tak
▁Austria
▁cycle
▁et
▁expenses
▁resolve
剂
存
▁obstacles
▁speaking
船
阿拉伯叙利亚共和国
▁m
学院
▁condition
▁preliminary
留
财务报表
▁perpetrators
▁unable
政策和
并对
▁prosecution
▁identity
▁carrying
▁allocation
第二次
问题特别报告员
用户
鉴于
假
▁woman
▁search
▁More
▁spirit
养恤金
side
博
约旦
▁perform
▁obtained
▁Statute
▁pilot
▁sanitation
滥用
▁Coordinator
价
terrorism
小时
早
▁preparatory
终止
▁price
办
▁Paragraph
▁dispute
销毁
ists
▁57.
▁proper
我们的
▁鼓励
bit
观点
▁introduction
▁pursue
共计
▁maintaining
▁seeking
校
的后续行动
▁satisfaction
哪些
▁selected
與
奇
▁Ba
编
希腊
开展工作
▁allocated
▁determination
▁Network
汇编
火
▁house
资格
得到了
▁consultative
截至
和加强
92
缅甸
▁job
▁reconstruction
mar
▁Two
----
IS
▁supplies
▁departments
高度
▁regulation
▁accused
俄
航空
死
▁history
智利
▁Se
失
旅行
制定了
▁room
届会
衡量
▁Myanmar
▁proportion
弹药
▁worldwide
半
很大
▁century
的关键
注重
军队
运
显然
▁topic
ug
▁80
▁impunity
▁2009.
▁located
俄罗斯
▁legitimate
▁database
的有关
▁entity
少
/63/
▁widely
▁Preparatory
七
▁http
救济
▁Czech
▁Small
性别问题
▁Professional
▁numbers
▁transactions
▁micro
▁Nairobi
待遇
▁Regulations
▁uses
▁disability
扎
次区域
类别
提名
命令
uri
下的
清
的社会
的成果
▁Croatia
istic
男性
▁What
▁attended
CEDAW
效率
▁preparing
少数群体
尼泊尔
▁thereby
▁interim
▁ca
星
▁Expert
▁never
依然
评论
/2000/
世纪
合作伙伴
tre
▁identifying
▁400
营
ology
▁circulated
.10
突尼斯
推广
▁designated
销售
结
aw
另一
form
大规模
ments
▁hard
释放
▁guide
▁incidents
▁opening
单独
▁aims
▁Ja
▁58.
91
▁Eastern
▁adverse
项下
▁Thailand
石油
tu
语文
▁contributing
chi
是为了
确立
集
切
▁h
官方
指
的经验
装
是由
颁布
▁unilateral
▁latter
助理
▁Philippines
lar
▁回顾
婚姻
▁arrest
▁chap
▁ma
▁2004-2005
气候
深入
▁accept
EN
mit
巩固
居住
▁maximum
▁birth
▁42
▁Har
▁Finland
▁protected
内的
IP
出版
agency
ification
▁complainant
担保
仲裁
差
▁charge
罗马尼亚
▁judiciary
▁believes
远
▁Task
▁losses
ns
raising
▁heads
经济和社会
▁90
▁trans
▁Belarus
的关系
的参与
负担
▁UNODC
▁Family
发展和
监禁
▁En
▁Comprehensive
▁OIOS
bu
别
▁specified
like
工作计划
引起
目
5,000
委员会成员
/2002/
最初
:1
不扩散条约
讨论会
▁59.
▁(2004)
社会发展
▁Change
▁announced
▁Torture
▁有关
▁represent
待
奥地利
安哥拉
提请
例
▁Recognizing
vis
达尔富尔
▁&
标
英国
▁Poland
制造
周期
MO
▁confirmed
推进
临时议程
▁ILO
▁Power
ay
▁binding
厄立特里亚
的答复
▁sustainability
▁why
▁settlements
筹备委员会
▁60.
▁degree
▁Saudi
菲律宾
ax
國
▁Nam
/65/
和安全
劳工
计
教师
▁美国
▁duties
/61/
伤害
▁British
▁mental
▁modern
sk
off
决定草案
执行主任
推
▁AIDS
经常预算
国际人道主义法
突出
400
▁penalty
而是
乌克兰
和管理
▁refer
即将
▁Military
▁released
照
成就
▁hoc
▁substances
并没有
涵盖
提出报告
▁$4
uk
保
门
▁Chinese
▁Romania
▁rape
▁LDCs
▁安理会
相同
▁fifth
限
▁race
▁troops
儿童权利公约
US
的人权
▁Forces
▁reservation
的利益
值得
的核心
▁Pa
▁subsequently
▁spread
伦
应付
SC
立场
ft
▁bank
▁employees
纪念
国际法院
▁recalled
▁occurred
▁reviews
劳工组织
ses
女童
▁opened
▁web
▁Supplement
▁Kyoto
审计委员会
ji
▁extension
厄瓜多尔
支
bre
渔业
声称
马里
▁rapid
差距
的案件
▁focal
▁migrant
废物
性别平等
▁所
据
主权
conflict
▁affecting
▁remedies
实践
▁background
▁liability
▁decide
▁contain
该项
首次
▁chemicals
▁Do
参考
几乎
tor
实地
▁61.
▁names
ca
▁look
共有
▁observer
▁coordinate
每一
▁咨询委员会
▁comp
ging
▁上午
▁publications
▁investments
人权问题
两名
柬埔寨
的目的是
VI
▁safeguards
排放
阻碍
仍然是
粮农组织
pri
▁Strategic
▁NPT
▁stations
▁Bangladesh
▁58
失业
石
▁导言
▁though
gi
▁failed
警
▁giving
▁learning
缔约方大会
▁sense
▁pending
▁41
医院
性和
▁import
目前正在
▁productive
人道主义援助
▁verification
购买
▁appear
设立的
的发言
▁正如
克服
录
▁invitation
▁worked
以及其他
就此
和非政府组织
副秘书长
上文第
▁Year
▁run
▁constructive
规定了
▁grateful
被视为
▁Angola
▁Red
实现千年发展目标
▁Climate
专门机构
▁male
▁product
▁Accordingly
设法
▁differences
继续努力
犯
求
调解
兼
签名
▁Belgium
▁details
实际上
dic
ther
试图
特别代表
言
–
的目的
▁constraints
▁Budget
任期
特别会议
裁军谈判会议
次级方案
▁op
开展的
老年人
▁daily
▁Observer
800
严格
▁1997,
亚美尼亚
国际会议
主要是
▁Ga
▁radio
▁prisoners
▁所有
科特迪瓦
bringing
ana
▁improvements
他在
专家小组
认识
▁62.
片
帕
▁Statistics
加快
▁receiving
青少年
委员会主席
根据第
普通
來
▁57
净
和国际
AP
▁vulnerability
▁drawn
ified
大大
业绩
的理由
委员会的
的相关
该决议
▁prostitution
的实际
▁transmitted
前往
▁size
▁Activities
▁protecting
jo
▁2013,
条草案
rmed
▁committees
03
采取的行动
改
▁examination
▁innovative
▁GEF
的原因
写
▁Nepal
▁regularly
Re
最大
▁Counter
▁这是
PO
▁Model
▁Lanka
▁judge
SP
▁incorporated
九
▁understand
官方发展援助
捷克共和国
导
▁controls
iti
▁促进
更正
▁assisting
che
reg
建造
在国家一级
发放
▁reiterated
▁village
▁Bo
摘要
▁proliferation
way
▁Ma
▁plant
tal
ular
06
▁sentence
08
人权高专办
▁resumed
▁Records
▁gap
ute
▁St
▁extreme
的条件
短期
离开
▁Independent
生命
lying
▁foster
▁modalities
对妇女
密
▁ever
强奸
ze
蒂
▁五
EM
▁extensive
监管
除非
后续行动
▁Jo
的技术
▁hoped
▁scheduled
▁attached
▁grant
意义
梅
助
区域组织
各会员国
提供支助
设想
界定
▁Afghan
强调了
▁older
复
大规模毁灭性武器
▁influence
▁63.
观察
▁Excellency
亿
▁Ministerial
灾害
海关
▁technological
良好
座
投
04
da
act
▁UNESCO
斯里兰卡
交通
在于
总体
▁Foundation
.1/
真正
轮
利益攸关方
该组织
该区域
视为
确实
mis
79
上升
总理
▁到
基准
该地区
▁governmental
▁考虑到
▁guarantees
wi
▁advocacy
ick
▁Serbia
的培训
▁Our
In
除了
的贡献
/1999/
包
附件一
询问
▁Sri
备
▁CRC
开展了
▁disputes
禁
十
音
▁Ecuador
ably
ric
比利时
物品
鲁
gar
▁achievements
▁suffering
取得了
状态
▁Jordan
表现
▁Venezuela
各自
▁em
▁preventive
▁jointly
伤
外交部长
ans
气
ping
▁users
▁expanded
ration
全体
没有任何
▁mandated
法令
▁test
组织的
私营
▁Safety
爾
▁600
row
▁weeks
▁multiple
nt
▁nine
▁shows
自然灾害
元
▁reasonable
深
▁embargo
▁Peoples
▁65
ff
一些国家
法律和
妇女和儿童
补贴
往
(1
▁covering
/6
▁dignity
爱尔兰
Signed
关
摊款
▁powers
不平等
层
▁disease
vent
▁64.
▁Land
▁campaigns
的同时
(2)
面对
易
▁insufficient
的个人
死刑
ey
期望
短
▁add
大韩民国
ory
▁Over
▁VII
大不列颠及北爱尔兰联合王国
▁Ta
cent
▁lo
匈牙利
马来西亚
Self
▁Society
▁reaffirmed
▁unemployment
▁Rica
所规定的
▁arrested
低于
eng
中有
一套
▁capabilities
京都议定书
▁由
只能
儿童的
▁station
쫇
▁Additional
▁declared
▁Peacebuilding
▁53
作出的
住
有时
tim
▁joined
cept
补偿
举
论
arch
▁noting
▁manage
履行其
与其
RI
lan
▁acting
▁panel
阿尔及利亚
▁65.
外层空间
▁Reaffirming
争端
地球
经济发展
▁comment
컒쏇
cer
Sub
▁formed
tegrated
▁其中
排
演
▁transferred
▁launch
积极参与
Dec
ane
▁Guide
▁say
over
▁Oversight
▁Sha
pa
管理局
▁Welcomes
交付
世贸组织
两国
GC
▁已
这次
▁Partnership
▁mines
发射
的立场
工会
五个
具
在国家
许可
▁Given
作出决定
豁免
沙特阿拉伯
▁Costa
的决议
转递
▁Mechanism
联合国开发计划署
▁fall
▁assigned
裁决
▁agency
共识
▁link
tain
这种情况
Commission
▁Go
▁Paris
ox
▁im
归
持
▁trend
ms
互动
最低
▁staffing
皮
▁同
▁Eritrea
if
审评
遵循
UNEP
fa
出生
ators
会计
:“
热
▁这项
号决议中
对这些
net
-6
▁Environmental
▁Fa
ency
scale
▁processing
南部
意味着
▁advantage
国际贸易
▁bio
▁district
尽
▁outlined
两年
▁deliberations
+
cre
▁substance
平台
有一个
▁我们认为
取代
行业
ATION
康复
▁seminars
问责制
越来越
▁started
报道
▁works
协调员
者的
ya
▁intolerance
▁humanity
在所有
▁sale
宗旨
▁letters
妇女的
恶化
多种
装备
ual
在该
并未
▁gaps
/64/
民众
▁detained
基础上
独立的
解除武装
试验
▁Open
▁examples
有义务
▁biological
哥斯达黎加
▁competence
事先
▁1989
▁Day
nes
specific
▁except
▁speak
驱逐
▁66.
职等
▁solidarity
ins
▁Southern
性暴力
出于
的机构
pre
护理
▁selection
族裔
的人数
▁administer
拨款
规划和
▁soldiers
▁version
抗
後
▁Qu
遇到
北部
敏感
证实
议员
ama
▁doing
▁Denmark
本届会议
强烈
▁Planning
▁bear
▁briefing
.2)
收到了
▁partner
据称
ians
/60/
依
▁說
的定义
房
扩散
亦
的缔约国
▁Sixth
雇主
「
▁north
▁coordinating
批准了
许多国家
消费
ili
▁closed
情
▁Transition
苏
严重的
▁recognizes
防
的区域
有人
越
▁societies
彻底
▁Measures
和建议
项目厅
▁acquisition
维持和平行动部
▁segment
组成的
PR
和相关
뗚
▁pa
▁sometimes
▁Recommendation
▁signature
gue
▁Racial
批
雇用
▁figures
▁2010.
▁Work
▁]
▁format
cy
补编第
▁join
定于
影响到
系统的
预
同一
法定
▁permit
http
东道国
▁现在
的环境
的研究
▁mobilization
分子
▁convened
以促进
营养
▁expand
八
bra
▁serving
▁1988
▁Turkish
▁things
最高法院
State
汞
/67/
▁served
报告说
被告
全体会议
白
▁periods
▁variety
规模
提交报告
▁這
▁German
poli
母亲
▁examined
▁nationals
▁links
▁Representatives
▁Process
▁roles
升
▁Finance
▁75
国家机构
官
政府和
▁800
뛔
퓂
的全球
▁writing
还应
联合国机构
群
许可证
either
暂停
并鼓励
但在
hal
倍
食品
▁combined
促进发展
▁detainees
表达
已有
atory
ign
为基础
▁Ibid
▁organize
提案国
提交给
sis
▁IN
▁Encourages
▁54
消除贫穷
算
▁Issues
的状况
乌
▁methodology
▁pension
▁Strengthening
(2005
▁broader
有机会
的风险
为期
▁Right
▁true
制作
英文
▁Rome
获悉
先前
▁functional
▁commit
ee
卖淫
是一种
方向
▁52
形式的
í
▁bar
ero
塞内加尔
▁与会者
也没有
定期报告
广
行政和
▁2010-2011
▁volume
汇报
▁stand
收益
▁transmit
▁Po
▁largest
提出建议
......
▁ready
5/
少数民族
▁town
RES
射
fr
▁belief
ef
准
/68/
▁location
必须在
显著
▁coherence
」
议事规则
▁67.
▁Beijing
lit
▁Agriculture
▁FAO
申诉人
相当
▁gr
权利的
▁witnesses
机构和
▁violated
南南合作
着手
▁fear
▁Vi
象
▁flow
▁Initial
用品
▁notice
起来
▁interaction
以及对
▁Provisional
主张
▁Bu
阻止
fo
▁Urges
▁lines
len
▁CO
可持续的
连
风
交换
小岛屿发展中国家
该委员会
的威胁
▁Follow
▁subjected
供应商
年在
▁involve
▁structural
▁transportation
公务员
▁Science
通讯
▁distributed
▁$5
▁Per
▁prohibition
▁审查
▁exports
pl
/52/
▁51
RA
登
道德
戈
▁top
初
收到的
▁attempt
▁Palestinians
▁counsel
▁arbitrary
经营
mination
LA
including
和非
的时候
效力
ological
ris
加速
后勤
▁59
附件二
难
然
ET
兵
组织和
强
ert
▁Consideration
▁vision
提交了
aries
▁represents
▁envisaged
care
方案和
▁schedule
▁charges
▁dealt
著
▁option
提供服务
▁Communications
▁o
▁relatively
963
Habitat
要素
已在
▁programming
服务的
政府间组织
弗
的管理
季
村
▁2002-2003
了一个
声
.2/
As
▁returned
的歧视
师
▁1980
▁68.
▁relevance
▁officer
▁demonstrated
审查了
oma
▁investigate
▁coming
▁Tunisia
▁gave
▁按
/66/
▁cities
▁Ne
▁overcome
▁许多
▁budgets
pi
质
▁Auditors
第三次
▁ten
的协调
acc
森
▁这个
▁behaviour
本决议
妨碍
shed
认真
尤其是在
▁Island
政党
600
ds
未经
口头
款项
方案的
持有
▁Da
▁species
缔约国会议
随
▁委员会注意到
和促进
▁academic
".
兹
▁6,
▁directed
有所
▁occupy
此项
》;
▁除
应急
▁deliver
索赔人
▁acceptance
亲
▁sections
所载的
▁68
今年
生态系统
▁strength
▁Violence
发布
▁Equality
▁Main
▁Arabia
▁Roma
号和第
有关国家
lect
▁res
▁banks
▁Informal
hu
和协调
反映了
si
的话
召开的
▁Portugal
▁unique
的进展
sol
SA
▁federal
付
▁camps
쇋
和解
影响的
危害
sp
月至
▁belonging
ulation
▁remote
巴勒斯坦人
▁customs
▁interventions
▁association
版
▁69.
都有
▁Greece
结合
▁traffic
乍得
干
处罚
▁teachers
感染
载
treatment
中期
▁voting
加纳
▁posed
乌拉圭
tern
▁du
独立专家
雅
▁legally
卷
报告的
面前
▁pp
顿
只要
pos
/56/
侵略
▁corporate
▁south
取得进展
DC
▁displacement
▁确保
▁inadequate
▁lost
白俄罗斯
若
附属机构
▁56
服
的实施
▁withdrawal
一定
齐
▁Adviser
▁ban
▁Pursu
▁define
▁focusing
全面的
▁Tanzania
▁Number
高级专员
▁code
示
人权和基本自由
捐助国
.1.
TA
▁raising
discrimination
ren
▁7,
▁increases
信贷
该报告
和国家
掌握
▁Occupied
中非共和国
印
▁want
经济增长
53/
▁constitutes
一体化
▁employed
儿童权利
▁regards
▁Assessment
打击恐怖主义
保加利亚
秩序
▁Chad
的一种
▁(1
谨
▁alone
▁1999.
▁Mali
▁Reduction
▁fish
”)
五年
的地位
▁airspace
不可能
▁Cambodia
▁managers
▁Friday
▁title
▁widespread
是一项
▁becoming
▁update
作为一个
和有关
分摊
DI
遣返
邻国
并通过
▁Page
ala
缺少
▁Defence
社会保障
委员
▁limits
並
的比例
照顾
▁mother
产生的
▁integrate
▁associations
900
剥削
位于
▁empowerment
ley
该项目
▁700
在此
▁seminar
造
rid
▁WTO
▁decline
引
会议的
斯洛伐克
▁70.
▁Investment
▁Conventions
▁trained
越南
▁harm
程
Leste
拉丁美洲
设在
▁vehicle
常常
规约
斯洛文尼亚
`
ump
▁我们还
▁Original
直
机构的
最佳
更大的
/2009/
ado
的援助
king
▁reflects
▁representing
正义
领
發
见第
▁valuable
▁built
议事规则第
▁occasion
▁transnational
7/
ised
财政资源
▁deployed
后者
架
▁suffered
▁theme
yn
词
的立法
xi
哈萨克斯坦
多个
欧元
rt
存在着
额外
ich
体育
▁enterprise
提出的建议
使用的
西非
▁appeals
功能
流离失所
▁contrary
▁Reports
▁locations
偿还
▁耶
sion
▁Mi
▁defenders
以便在
太
预防和
COM
▁believed
port
▁Platform
毛里求斯
透明度
这些措施
▁ago
▁sign
ED
comm
▁Bulgaria
问
举办了
监督厅
每天
▁severe
▁sl
hen
su
存在的
cor
▁inventory
的形式
▁southern
▁God
▁UNCITRAL
▁Senegal
视察
▁lasting
튻
▁recommend
图书馆
▁UNOPS
▁prohibited
负债
生物多样性
Proliferation
形
▁上
▁trading
學
推迟
的世界
▁app
▁Ben
囚犯
发展权
▁WHO
▁各
▁Ocean
▁del
serv
▁path
放弃
ction
▁board
该决议草案
什
列出
▁71.
▁bi
▁ended
CMP
的数量
商定的
ski
软件
▁papers
侵犯人权
lim
具备
规章
始终
生活在
eg
捐助方
ny
▁intellectual
提醒
签署了
认定
▁extremely
▁indicates
mentioned
ast
▁composed
▁welfare
▁Monday
▁tourism
移
第一个
的有效
的共同
▁Sixty
▁Trafficking
▁imprisonment
▁topics
過
▁degradation
任职
削减
概述
▁它们
▁visited
和支持
▁(2006)
贸易法委员会
类型
养
杜
old
裁定
的组织
▁asset
社
历
▁undertaking
▁Or
▁Anti
何种
个员额
举行会议
应由
▁expresse
新加坡
lam
零
po
▁normal
oriented
▁residence
一国
.18
▁latest
▁Takes
世界上
.13
ify
年度报告
▁satellite
▁command
▁為
传
孟加拉国
的危险
▁Where
▁jobs
ral
ash
温
▁Team
的看法
边
▁Air
最佳做法
委会
▁Up
IV
套
.17
▁Salvador
以加强
bar
/9
▁te
article
不容忍
mas
无论
being
▁get
民事
▁List
▁bearing
ose
少数
▁computer
tel
ub
相对
▁clean
par
med
▁Indian
卡塔尔
ker
▁urge
计算机
▁cluster
▁biennial
gre
rat
排除
▁innovation
▁performed
▁conclude
快速
uck
先生阁下
Terrorism
700
▁prohibit
sha
坚持
▁figure
▁Committees
늻
▁提交人
▁neighbour
▁demobilization
ped
国家和国际
▁pleased
▁Kazakhstan
▁explained
▁Armenia
▁各国
活
對
don
▁historical
▁premises
所需资源
部门的
使之
议
▁Organize
▁adopting
▁class
喀麦隆
巨大
人员的
PS
▁preparations
的条款
道路
暴力行为
6/
听
所需经费
▁accessible
ser
▁outputs
▁xenophobia
▁disposal
适合
的经费
的联合国
自治
ada
▁peacebuilding
各类
point
用来
AD
ks
▁第二
▁experienced
当选
核可
▁boys
▁也
▁72.
穆
▁warning
停
单一
▁forums
▁composition
▁moral
散
mal
OR
并请
根本
▁County
球
Ma
的使用
工作地点
uff
”(
▁认识到
爆炸
着重
培训和
▁consolidated
十四
▁确认
lig
▁crises
提供关于
也不
国集团
▁purchase
药
常驻联合国代表
▁Hungary
▁fishing
▁Annual
ight
观察团
ea
吁请
▁Case
消除对妇女一切形式歧视公约
.19
▁complaint
sed
/1998/
▁maternal
▁Min
▁rose
它们的
MI
ough
▁quarter
一個
强迫
外国人
▁Nevertheless
▁doubt
▁conducting
▁Contents
所以
分区域
▁sta
冲突后
强调指出
特征
▁sponsors
并与
▁可
▁(1999)
问责
强化
▁package
▁liberty
ST
为执行
▁voice
▁qua
▁Ho
▁League
意识到
▁Guidelines
是对
外国直接投资
咨询服务
ement
千
▁double
▁Treatment
▁mitigation
相应
▁它还
▁copy
tomic
▁2011.
let
▁CEDAW
▁track
现代
▁barriers
▁shift
的谈判
▁Statement
对待
▁73.
▁introduce
的机制
▁Dis
负
▁subparagraph
两次
▁charged
▁da
▁utilization
教学
▁appears
MA
所有人
van
ture
信息和
cur
士兵
牙买加
▁decade
塞尔维亚
行政当局
融入
▁Slovenia
▁sixth
▁wished
▁sets
这些活动
▁larger
▁advanced
▁Bolivia
▁欧洲联盟
▁Sch
谈
▁wider
▁considerations
货
ade
▁accession
▁acknowledged
将是
▁anniversary
PV
▁demands
▁Invites
▁Uruguay
▁borders
态度
最大的
月份
ase
個
男女平等
▁secured
**
▁stop
ab
的预算
渠道
提供资金
萨尔瓦多
重要的是
ons
▁Ghana
▁requesting
lip
▁通过议程
级别
▁terrorists
该法
继承
rim
有能力
▁incorporate
▁promoted
的保护
▁Developed
容易
的提议
▁Kar
立陶宛
▁Mauritius
加沙
▁helped
cus
▁Head
▁operate
组成部分
的最
죕
▁explain
和保护
日起
▁stable
▁claimed
▁请秘书长
观
▁tenth
秘书长的报告
某种
旅游
佩
号决议和
▁一个
例外
ath
迄今
机场
▁加拿大
▁firm
▁Outer
▁adjustment
▁Procedure
第二个
违反了
的受害者
理事会第
派遣
适用的
部队派遣国
gan
广播
常设
指数
个别
▁extradition
耶
条约机构
各代表团
施
▁equivalent
太平洋
▁Employment
▁father
穷人
matic
免费
格式
▁(3)
▁stock
当事人
直到
看法
▁NGO
保护和
总数
low
以外的
폐
▁devoted
▁Cross
▁Ab
▁conservation
采取的
记
▁ha
▁reportedly
/55/
▁(2005)
50%
碳
是根据
登记册
有害
非正式协商
▁因
净额
des
▁($
处置
人权和
账
▁managed
/7
▁advancement
IF
之间的关系
kin
也有
提交的报告
更大
▁pass
▁Ni
落
支援
空缺
▁ideas
▁Ch
▁Arms
和文化
▁resident
▁enough
▁proceed
(《
/2001/
▁integral
人民的
▁1373
还在
ica
▁homes
▁Macedonia
▁Lithuania
▁Qatar
als
的进程
CRC
aut
常驻代表
甲
事故
til
▁savings
段所述
一直在
1980
工作中
ino
意识
▁Decision
我国代表团
nic
war
/11
▁Election
▁aggression
▁ministries
500
lock
移交
▁decides
在这个
没收
国家方案
IR
mic
▁reiterates
告
届特别会议
▁protocol
▁秘书长的报告
告知
星期
▁balanced
转交
▁rec
科学和技术
▁indeed
07
▁sides
重复
后来
▁insolvency
▁seriously
▁zones
▁discriminatory
和程序
足够
Part
sharing
公报
寻找
CI
109
▁那
/57/
▁中国
▁Document
▁changing
边境
▁Hu
▁allowing
▁Close
▁continuous
."
血
▁2012.
OC
▁deaths
▁adequately
和对
修
▁dedicated
恐怖
IA
作出贡献
▁Constitutional
▁Sp
促请
单方面
很少
方案预算
▁School
管理人员
的概念
솪뫏맺
▁Both
为其
▁duration
▁Recommendations
因特网
▁Increased
剥夺
▁74.
)]
▁method
▁委员会建议缔约国
恐怖分子
港
gg
▁keeping
治
国际标准
▁需要
的结论
▁map
不符合
疟疾
income
▁76.
▁instead
▁fixed
▁妇女
每月
▁r
极为
客户
简
▁75.
▁outreach
为基础的
阐述
汇率
丧失
▁derived
特设委员会
当事方
▁ministerial
后续
总干事
素
▁Comp
拟议的
各机构
Bissau
09
▁helping
▁1996,
▁ammunition
尼加拉瓜
毒品和犯罪问题办公室
现已
该国政府
▁Water
▁facts
▁requiring
专家会议
ke
改为
难民专员办事处
▁remove
产生了
促成
送交
裁谈会
的人口
▁poly
▁Poverty
自身
▁Me
编写的
错误
▁UNRWA
lay
▁explore
不到
年底
▁word
补救
AB
▁please
▁su
table
回应
的许多
专门知识
eth
▁Stand
孩子
描述
뗘
▁9,
奖
化学
ery
培训方案
rom
卢
▁households
后的
▁Equal
场所
提高妇女地位
▁Terrorism
▁有人
▁film
明确的
▁opposition
▁Doha
何
▁intervention
▁66
花
▁Access
斯特
选出
▁Ku
FI
控
▁IT
▁reply
▁执行
▁behind
▁facility
▁projected
见附件
▁Penal
的最新
▁最近
记者
pon
文化和
cle
背景
联刚特派团
▁prejudice
上午
三年
▁Sal
和经济
整
eva
简化
▁slow
▁exception
▁procedural
▁tri
民间社会组织
▁fisheries
压力
▁Indeed
举办的
加勒比
▁strict
次全体会议
电视
▁objects
▁organ
▁Country
▁remedy
▁decades
▁Delegations
▁thought
确定了
整体
▁Thursday
▁Local
尊严
食物
▁arbitration
开幕
▁Earth
ene
薪
▁Ya
▁transfers
其余
▁heart
小武器和轻武器
ded
▁900
dr
吨
▁allowance
▁经济及社会理事会
III
轻
▁financed
▁1986
▁Prohibition
▁vi
委员会在
和政策
吸引
▁carbon
ew
照料
推行
▁seeks
PRST
▁77.
领取
▁ob
战略和
▁break
AT
▁stages
请秘书长
▁distinction
是因为
Govern
rig
▁went
国际刑事法院
pp
▁relative
参照
arts
形势
▁accountable
近东救济工程处
执行委员会
▁Cameroon
▁heavy
▁col
sen
▁wall
▁(2000)
▁Jamaica
政策和方案
▁Resource
▁coastal
▁genuine
▁Singapore
期限
业务活动
法律援助
将由
▁register
的手段
▁cut
ram
这项工作
▁与此同时
死亡率
▁City
满
▁assisted
类似的
150
▁movements
问题和
▁fighting
几内亚比绍
▁Heads
contributing
企图
▁northern
▁adjustments
▁successfully
▁Transport
▁contingent
▁juvenile
条款草案
struct
▁exclusion
1989
进行合作
FA
▁covers
RE
▁stay
▁fiscal
▁someone
▁valid
▁equally
▁当
项目的
▁disabled
bb
的地方
地理
全系统
行为的
获得通过
减贫
物资
▁reality
ret
也门
查阅
样
邦
董事会
President
性剥削
terim
▁recognizing
▁在第
▁Montenegro
倡导
cul
ibility
玻利维亚
▁reaching
틔
▁Protocols
▁super
农村地区
号和
hy
ces
首席
根据其
▁salary
▁negotiation
car
▁sect
▁army
▁execution
▁discharge
的一
owned
▁corresponding
法律规定
订立
各区域
准确
yan
▁Wednesday
죋
持久
的一切
▁Least
▁software
国内法
概算
▁mercury
陈述
表示欢迎
最近的
的变化
cutting
▁equity
▁nation
▁phenomenon
wing
oid
SI
去年
sch
▁Evaluation
1373(2001)
ct
▁使
▁=
134
▁monthly
被迫
iber
▁Distr
根
▁custody
信任
▁copies
王
▁newly
ray
48/
▁explanation
加强了
right
cho
▁determining
▁memorandum
▁generation
sign
了一些
▁Among
/58/
▁Building
的指控
仍在
▁complement
加强联合国
▁acceptable
披露
和民间社会
阐明
▁Basel
人和
信息系统
国家和
飞行
▁stress
填补
退
ned
该方案
担保权
work
失踪
▁Procurement
和监测
赛
条文
社会和文化权利
▁reviewing
有关的问题
▁subregion
mat
小型
人类住区
钻石
不扩散
▁日本
▁Statements
工作者
对该
战斗
▁lay
第三委员会
生存
yo
▁professionals
进一步加强
▁同上
眼
侵害
对联合国
负有
▁votes
随着
差别
▁vocational
▁67
훐
实施的
尚
坚定
ional
缓解
客观
▁occur
og
▁revision
的适当
1988
ps
资
▁Operation
ole
科索沃特派团
知识产权
绑架
law
缔结
就会
提供资料
▁Du
羅
▁camp
10:00
经济体
▁应当
▁14,
hor
tive
▁“(
进展情况
▁safeguard
▁formulated
愿
(2006
▁dangerous
区域合作
即使
/12
第五委员会
▁consolidation
▁目录
▁reliable
维持和平特派团
的必要性
最好
sy
巴黎
OP
▁preserve
▁Appeals
▁enforced
▁choice
▁submissions
游
注册
婚
▁instances
dem
▁$6
的一个重要
▁非洲
▁nearly
多次
▁treated
▁贸发会议
vel
▁biodiversity
▁flexibility
▁overview
提高认识
洗钱
庇护
向大会
国家办事处
.16
操作
▁Through
▁continent
述
AS
示范法
百
粮食安全
容忍
=
pt
CC
▁receipt
MIN
联合国的
軍
ING
▁没有
▁objection
Al
▁Za
▁CD
在这一
的限制
区域和国际
▁transmitting
▁Faso
核武器国家
▁Drug
▁Yemen
2008-2009
▁Tuesday
席位
强调必须
赞比亚
▁storage
▁demonstrate
的某些
各缔约国
▁Consider
同等
含
医生
海上
的地区
培训班
余额
外交部
小学
本公约
reas
▁lists
互联网
库存
变革
执行情况的
▁techniques
读
▁78.
▁Similarly
一半
特点
dis
所作
拖延
▁harassment
害
ale
▁felt
委内瑞拉
▁Libyan
变动
▁ju
說
具体的
IL
造成了
马耳他
可以在
▁guaranteed
▁`
▁explosive
▁breach
战略计划
秘书长特别代表
▁appoint
效果
▁kept
怀孕
早期
经费的筹措
几内亚
和机构
贩运人口
▁intensify
af
主办
var
该公约
2,000
:《
▁Ru
▁conventional
▁事实上
▁Saint
.14
普及
引起的
under
的程度
▁Nicaragua
▁coherent
不利
▁allegedly
▁secret
數
▁psychological
工作人员的
怀疑
prop
的联系
▁incident
▁inhuman
足够的
▁violent
ties
▁Greek
主席先生
肯定
ić
▁审议
黑
eu
▁Dr
内部监督事务厅
世界人权宣言
▁stocks
▁ratio
▁Euro
配
-3)
出现了
不妨
分段
WA
10%
▁ch
▁hazardous
共和国总统
▁conjunction
侧重于
并就
AF
▁household
批款
订
itu
▁Transnational
▁passed
▁tolerance
▁commodity
尽早
提供支持
▁wage
▁79.
▁附件
▁idea
▁ON
▁extrabudgetary
▁surface
目标是
▁port
OL
破产
▁(2003)
第七
▁abroad
社会经济
者和
其他组织
램
▁offers
各组织
ME
▁notification
▁award
▁Audit
担心
报告员
的会员国
字
贩卖
▁murder
캯풱믡
캪
tter
作业
另一个
▁comprising
发生了
强制性
敌
▁properly
▁seat
动员
的唯一
▁son
▁teaching
ult
▁Inspection
▁everyone
tation
时间表
▁1998.
技术转让
▁Regard
2006-2007
▁send
方面的作用
行为者
rap
底
cu
▁marked
ura
▁scheme
公民权利和政治权利国际公约
那样
▁generate
▁linkages
爱
解放
맺
▁Am
▁changed
▁clarify
▁rejected
▁authors
可能的
▁characteristics
▁productivity
不论
增加到
120
▁suggestions
▁faith
绝对
威
部长级会议
两项
動
▁consisting
Pro
▁frame
shi
另有
证书
理论
亚太经社会
▁leaving
▁Narcotic
lum
▁orders
▁commended
的长期
第六委员会
救
任何其他
▁Within
▁grants
护
▁Youth
▁repatriation
▁think
20%
▁showed
▁小组
减少了
▁inside
更好的
常驻代表团
期待
▁他还
▁随着
人居署
多样化
▁Region
文本
▁inputs
FCCC
对付
▁oral
▁uniform
金额
清楚
ique
▁collect
下述
农
冻结
▁manufacture
表示关注
民兵
▁Progress
▁Settlements
将来
▁lawyers
/19
导弹
有责任
▁accomplishments
所有会员国
代理
金融机构
▁clarification
联合国环境规划署
▁thousands
▁Zambia
将有助于
迟
bert
▁nutrition
发起
▁Reaffirms
▁currency
信通技术
公路
▁63
暴
的职能
和实施
ER
包括通过
紧迫
▁input
▁qualified
▁六
成功地
投诉
因为它
▁sovereign
努
国际劳工组织
竞争力
▁Industrial
的职责
不稳定
的声明
的提案
联合国秘书长
方针
每一个
▁suggest
▁customary
▁MONUC
创建
委
朗
ulate
矿
▁Moldova
cha
▁amounted
以支持
▁Educational
▁Relat
它的
fin
▁front
丹
▁Durban
十二
脆弱
▁forests
▁Ali
他们在
▁alternatives
▁annually
客
受理
▁Rio
▁master
最新
种植
▁8,
▁detail
▁Post
▁agents
开会
American
帐户
▁middle
在大会
多哈
57/
▁Han
十五
妇女和女孩
▁facilitated
国别
认捐
▁98
▁actually
▁signing
总结
包容性
谈到
▁simply
政府的
饥饿
1/
岁的
维和行动
▁blood
▁replace
断
体现
▁80.
联合国在
和政治
可用
▁gains
▁Yugoslav
▁notably
ación
這
▁evaluate
▁frequently
▁Welcoming
条的规定
▁Slovakia
注
万人
TI
stat
布基纳法索
▁ratify
▁150
移徙者
▁greatly
不要
▁Migration
▁evaluations
招募
action
封锁
▁Sahara
依靠
▁removal
十分重要
年为
函
▁Montreal
研究和
▁Can
▁seized
▁television
缺
▁transitional
一家
▁69
▁Arabic
▁destroyed
▁denied
永久
妇女和女童
▁renewed
区别
我们必须
▁testing
而在
▁VIII
主动
MS
▁Only
监测和
执行秘书
wan
▁Lu
并于
席
▁全球
tric
nch
▁constituted
▁allows
▁applies
▁Latvia
逐渐
还需要
▁回顾其
135
运用
/10
▁undermine
▁inspection
3(
▁Relations
多年
的关于
▁Mrs
▁thereto
的改革
▁relate
▁confirm
结婚
弹
ess
▁Center
关闭
▁balances
▁vacancy
终
和使用
▁convening
排放量
▁x
De
los
▁texts
可靠
ches
▁length
▁message
▁statute
木
▁separation
卫生组织
厂
成绩
▁incurred
自愿捐款
为实现
▁presidential
档案
▁Burkina
列为
▁meaning
有着
代表性
▁Against
體
活动和
▁landlocked
▁translation
也许
纠正
▁calling
删除
升级
本人
等问题
▁appreciate
▁assessing
▁bill
家人
▁临时议程
迫切需要
▁有些
资源的
接收
▁block
▁harmonization
这些建议
管理国
▁1987
销
第九
htm
蒙古
CD
asp
加剧
哥
废除
结论性意见
eb
sur
开展合作
▁issuance
▁possession
穆斯林
▁proceeds
在整个
▁surveys
保健服务
犯罪行为
▁Former
gent
各方面
▁thereon
几年
任意
艾
西岸
▁schemes
百分比
▁文件
能够在
▁mention
警方
▁root
▁UNMIK
人员和
圆桌会议
指导方针
▁manual
杰
行事
境内流离失所者
贝宁
▁TO
▁hunger
HI
的趋势
▁62
执行情况报告
▁London
霍
▁John
▁buildings
的成功
▁drawing
大会主席
争议
▁facilitation
▁stresses
▁patterns
真
▁online
▁House
▁pollution
杀害
CH
ott
进行审查
▁reserve
month
ck
▁controlled
和区域
尼亚
TE
Biological
▁municipal
▁aged
-20
▁maritime
用以
的分析
高于
▁Disaster
案例
分配给
illa
也可以
群岛
协调和
对所有
建设性
确定的
遗
听取了
的最后
大型
01
trial
▁Ge
▁SBSTA
▁aspect
▁gain
国际机构
機
▁seventh
的现象
▁assume
高级别会议
红
SBI
拉丁美洲和加勒比
南方
▁wastes
▁platform
laundering
建设和平委员会
▁Capacity
的性质
gal
▁arrangement
公里
的调查
▁declarations
▁国际社会
提请注意
▁Advancement
探索
的现有
经合组织
▁fine
有组织犯罪
▁reflecting
关心
pdf
事实上
▁weak
▁81.
▁responded
申明
▁drew
▁Emergency
▁hands
跨界
舍
政府在
116
国际文书
▁经
▁委员会在
▁rapidly
▁Viet
▁injured
DR
行动者
未来的
足
ré
▁formation
的观点
给安全理事会主席的信
.1),
▁program
儿
av
并不是
▁reaffirm
EL
聚
很难
土
消费者
(2
关税
▁1995,
▁mean
▁finding
▁bound
案件中
