<unk>
<blank>
<s>
</s>
,
▁the
▁of
.
▁and
▁
▁to
。
▁in
的
▁a
、
s
和
-
▁for
)
▁(
▁on
▁that
▁The
;
▁by
年
▁with
▁as
(
▁be
:
▁is
/
在
月
▁its
ing
▁or
▁United
▁was
<define>
▁at
▁from
▁are
▁Nations
▁A
《
▁an
》
▁which
▁In
▁their
对
▁Committee
▁have
▁not
ed
▁States
▁has
▁it
a
与
或
为
▁all
是
d
▁international
A
日
中
▁this
▁also
第
▁been
▁other
▁had
并
1
以及
▁were
▁will
b
▁Council
▁should
▁development
▁countries
e
▁rights
将
'
),
3
了
▁report
问题
包括
▁would
c
6
2
▁under
▁including
▁such
▁在
▁resolution
以
▁human
▁General
4
7
▁I
5
▁Assembly
ly
有
▁national
其
▁information
▁support
▁work
▁women
C
▁It
提供
关于
▁session
General
12
▁State
9
向
▁Convention
▁implementation
▁Secretary
进行
而
▁S
国家
时
▁more
▁International
委员会
▁Government
▁made
).
人
▁-
▁Commission
)。
▁activities
▁against
就
10
公约
▁into
▁per
8
L
不
S
▁To
al
通过
▁between
▁those
方面
▁law
联合国
工作
▁“
及
▁through
▁1
▁one
▁well
▁who
▁meeting
上
”
▁system
▁Mr
▁measures
于
·
▁Security
11
▁security
▁out
▁organizations
▁B
▁Conference
国际
▁any
所
▁they
er
地
▁his
方案
▁country
▁cooperation
应
▁new
政府
有关
报告
▁efforts
▁non
条
▁draft
▁C
▁resources
m
▁Rights
▁programme
段
被
从
▁Republic
▁cent
这些
▁children
▁number
▁Development
y
▁regional
▁may
▁Group
号决议
“
▁these
执行
活动
▁ensure
▁process
▁assistance
▁order
▁provide
也
▁Special
▁issues
▁financial
▁E
由
▁P
▁Human
ance
▁but
▁members
可
▁can
▁economic
▁use
会议
▁two
i
▁no
需要
th
E
个
▁social
▁services
▁further
根据
▁1.
已
▁need
要求
]
▁2.
性
▁particular
▁paragraph
30
▁there
▁people
▁Office
但
▁we
▁provided
支持
还
▁This
▁time
代表
▁3
▁developing
▁over
in
▁some
▁than
g
没有
▁within
▁relevant
▁right
▁could
▁de
▁programmes
▁article
组织
发展
法
);
▁shall
▁public
▁only
▁them
▁areas
▁period
一个
▁2
▁--
▁management
建议
▁take
我们
▁December
▁during
▁staff
▁decision
▁adopted
▁most
▁level
该
▁must
所有
15
▁We
▁health
先生
▁so
行动
▁held
▁persons
▁D
▁President
▁being
这一
▁he
继续
▁present
者
▁3.
必须
▁years
使
▁[
▁up
合作
▁protection
▁party
项目
到
▁review
▁action
▁legal
▁education
▁At
促进
▁first
▁political
▁regard
他
作为
管理
▁community
妇女
▁situation
可以
情况
的报告
▁parties
▁As
后
es
or
确保
▁Programme
一
▁accord
▁taken
▁continue
▁capacity
措施
机构
都
▁peace
▁training
▁第
▁following
f
名
▁among
▁policy
决定
▁access
▁agenda
▁respect
来
▁Organization
▁part
▁special
下
▁about
使用
法律
▁10
社会
▁effective
▁recommendations
▁Member
经济
P
认为
▁our
▁important
参与
ation
▁established
等
美元
已经
▁4
审查
▁p
20
处理
t
大会
政策
保护
规定
▁reports
▁5
▁re
内
▁Parties
▁June
可能
获得
努力
▁both
19
▁related
▁where
同
▁role
n
▁progress
▁No
▁4.
加强
▁6
Add
▁make
▁if
18
▁F
他们
▁Africa
计划
▁violence
▁global
增加
服务
采取
▁19
▁technical
▁appropriate
▁Economic
B
▁World
说
▁many
实现
▁year
这种
▁view
实施
各
款
o
▁budget
▁Social
至
un
建立
▁form
▁National
▁gender
▁15
▁necessary
▁working
on
▁Board
▁same
▁cases
日第
▁institutions
):
▁nuclear
▁set
▁million
▁when
▁groups
▁basis
任何
▁world
▁African
▁un
能够
▁used
▁《
▁July
提出
▁plural
及其
▁5.
审议
▁before
它
教育
▁full
▁do
日至
▁three
▁item
战略
机制
儿童
▁meetings
▁end
特别是
▁因此
会
▁Working
指出
▁possible
▁7
号
▁20
▁18
17
开展
h
▁provisions
▁policies
▁general
14
其他
以便
▁T
▁group
▁data
的工作
即
▁local
▁without
缔约国
▁30
进一步
▁He
▁此外
▁trade
▁consideration
资源
新
国
秘书处
▁On
▁account
▁available
区域
▁case
全球
▁include
解决
▁关于
▁12
▁European
大
▁May
▁8
▁region
▁since
▁area
▁6.
▁委员会
得到
评估
提交
期间
▁concerned
技术
▁framework
减少
安全
▁high
地区
▁September
▁upon
ic
▁issue
up
的国家
▁increase
▁New
뗄
人权
新的
▁M
本
研究
2005
▁place
▁November
调查
▁Court
讨论
文件
系统
支助
前
▁proposed
▁inter
▁October
各国
▁needs
CN
▁Secretariat
▁noted
▁particularly
作出
▁Fund
斯
▁For
说明
▁based
▁developed
▁humanitarian
▁considered
▁conflict
13
和其他
更
16
▁Law
利用
31
因为
▁11
▁2005
▁society
▁importance
?
能
able
人员
▁specific
▁after
领域
正在
▁submitted
▁Rapporteur
▁Action
特别
▁each
21
要
的问题
▁9
▁address
多
▁while
▁Union
25
▁said
确定
▁An
▁H
中心
▁G
▁sector
▁promote
▁poverty
▁civil
▁delegation
信息
▁levels
.1
影响
其中
▁document
▁bodies
▁various
▁required
一些
▁resolutions
具有
▁7.
程序
▁sustainable
2000
▁Department
▁project
▁Article
给
成员
主要
部门
ers
参加
D
▁他
▁military
▁agencies
▁Mission
▁plan
▁field
考虑
▁17
用
▁March
▁current
▁Report
▁我们
各种
▁16
▁13
秘书长
这
▁requirements
▁context
▁note
▁2006
▁weapons
把
工作人员
如
▁participation
协调
▁authorities
涉及
▁addition
▁However
▁operations
》,
制度
▁additional
▁especially
p
未
▁Governments
的情况
工作组
ity
22
▁Act
援助
制定
▁April
▁requested
表示
▁High
▁South
负责
费用
▁member
▁2009
▁given
目标
▁child
▁future
协助
▁representatives
r
代表团
环境
能力
▁Protocol
▁relating
▁14
se
▁January
▁Declaration
里
▁population
▁her
接受
▁police
▁above
无
24
提高
受
▁projects
ion
to
2003
2001
▁conditions
▁Affairs
▁control
发言
▁根据
▁impact
应当
而且
拉
条约
▁2000
▁8.
▁Women
小组
▁approach
23
▁past
2008
▁II
▁establishment
▁continued
org
数据
并且
▁contained
▁private
2006
▁2004
▁2002
▁towards
权
预算
▁major
因此
▁concern
▁mandate
之间
re
2004
分
标准
2002
▁agreed
▁total
安排
方面的
▁representative
它们
▁received
▁concerning
▁status
自
政治
世界
共同
▁para
▁2001
理事会
行为
最
see
▁—
▁There
▁amount
▁2003
▁discrimination
的权利
▁2007
▁attention
安全理事会
▁organization
法院
▁comprehensive
比
▁22
en
尔
举行
2007
是否
▁force
▁2008
28
26
▁statement
▁now
▁small
▁9.
▁systems
受到
用于
27
基金
k
强调
▁R
▁justice
▁means
▁armed
▁legislation
主席
特
▁Executive
▁reported
▁request
▁domestic
▁addressed
▁monitoring
▁With
▁consider
部
培训
▁31
权利
▁reporting
▁mechanisms
全面
▁N
▁criminal
▁change
▁result
▁Palestinian
▁Ms
▁way
有关的
▁second
▁existing
因
▁increased
▁long
▁coordination
部分
改革
▁therefore
▁expressed
▁rules
▁provision
▁10.
之后
▁implement
见
▁*
化
▁different
▁23
▁annex
公司
之
改善
协定
▁personnel
▁Arab
ment
▁我
▁costs
我
)、
▁practices
出
成为
一项
▁procedures
▁strengthen
人民
▁included
M
防止
▁very
▁technology
按照
▁principles
▁standards
▁post
开始
29
资金
区
▁responsibility
▁like
▁water
承诺
G
▁Representative
▁family
▁results
▁person
▁Ministry
▁fully
▁whether
原则
非
请
▁subject
▁question
F
▁25
▁my
▁August
和平
l
▁UN
▁000
▁24
方式
▁several
资料
ur
非洲
▁land
▁terms
帮助
▁obligations
家庭
▁February
外
▁adoption
以色列
▁life
▁21
高
▁key
▁environment
德
▁funds
任务
▁rule
st
at
an
ive
鼓励
次
K
▁contributions
▁2011
的建议
相关
▁victims
▁peacekeeping
▁K
框架
▁Re
的人
▁regarding
▁They
▁large
希望
投资
▁All
▁challenges
由于
▁improve
▁because
克
对于
则
科
目前
based
期
会员国
▁agreement
▁fact
▁providing
批准
I
有效
完成
▁did
▁men
▁terrorism
特派团
利
承认
▁L
▁These
▁response
it
▁risk
▁Advisory
▁due
▁联合国
▁indigenous
办法
处
应该
中的
▁secretariat
▁example
▁taking
▁11.
▁reform
governmental
▁service
▁decisions
同时
方法
▁environmental
项
▁strengthening
▁cost
▁America
▁government
▁common
▁develop
H
进程
▁assessment
美国
▁food
▁lack
▁space
▁still
building
▁HIV
▁28
▁V
▁follow
采用
▁dialogue
具体
以下
40
▁Al
社区
按
▁initiatives
▁disarmament
▁significant
▁recent
▁consultations
国际社会
▁decided
监测
▁help
▁12.
贸易
▁27
▁does
推动
▁26
水
▁provides
▁prevention
▁trafficking
发展中国家
2009
起
▁biennium
▁mission
同意
term
草案
▁commitment
▁behalf
▁East
▁Service
▁Israel
制订
提供了
尤其是
▁Permanent
的影响
如果
之间的
▁how
AC
1999
▁actions
女士
▁care
.2
作
us
▁这些
充分
50
无法
联合
消除
”,
▁pre
注意到
人口
T
▁1999
▁documents
▁然而
▁missions
仍然
▁regular
▁four
设立
经
▁prevent
▁co
▁main
▁UNDP
论坛
▁29
如何
te
▁strategy
▁对
▁Director
▁b
▁problems
▁cultural
▁you
限制
安理会
司法
履行
不能
的所有
三
▁"
▁third
例如
条件
▁matters
之前
针对
专家
改进
▁establish
提出的
▁Commissioner
▁five
ization
在其
过
▁least
选举
▁Information
▁application
▁promotion
规则
▁own
的能力
不同
禁止
责任
▁sexual
▁arms
ar
▁Iraq
ꆣ
▁practice
▁even
▁manner
)(
▁peoples
作用
▁2010
犯罪
让
评价
ated
▁While
▁administrative
▁requests
二
法庭
▁con
▁growth
▁operational
造成
表明
▁funding
ism
时间
▁forces
▁however
合同
▁acts
45
▁research
▁Centre
ate
适当
▁called
的活动
N
▁planning
综合
▁employment
▁priority
’
▁crime
▁good
▁violations
2010
部队
上述
▁China
严重
宪法
▁focus
▁what
民主
保证
这个
il
▁agreements
收入
▁production
[
▁treatment
▁instruments
军事
谈判
阿
▁procedure
——
分析
▁recommended
▁equality
直接
▁1998
▁sub
▁needed
▁communities
成员国
的情况下
▁equipment
▁strategies
▁13.
许多
▁Minister
网络
立法
▁facilitate
▁J
▁reduction
遵守
冲突
▁rate
▁Chairman
▁already
企业
▁Other
▁laws
成果
▁Division
事务
长期
结果
▁involved
▁might
▁O
u
▁statements
▁That
▁income
方
恢复
ist
▁achieve
id
意见
欢迎
▁committed
▁position
▁treaty
▁certain
难民
▁property
▁::
从而
▁responsible
员额
▁together
业务
▁One
▁partners
▁14.
▁Treaty
卡
the
▁adequate
▁Asia
▁clear
挑战
▁annual
呼吁
▁become
ent
▁为
▁forms
办公室
▁official
▁如果
加
▁dated
▁light
▁Millennium
天
▁section
▁performance
▁Bank
扩大
▁discussion
ary
▁Central
▁another
▁often
缔约方
来自
▁implementing
z
恐怖主义
▁individual
马
▁assist
落实
▁Dur
武器
积极
生
▁give
V
重新
▁Covenant
▁Geneva
取得
年的
W
▁promoting
▁objectives
▁early
保留
通知
▁posts
▁approved
▁interest
自由
请求
▁energy
▁2013
结束
保障
▁matter
各项
▁better
因素
▁steps
▁Agenda
60
个人
西
法官
level
▁Tribunal
下列
的规定
▁found
▁Plan
▁organized
▁Alternative
▁由于
的一个
▁previous
as
▁took
▁aimed
▁awareness
▁joint
▁act
倡议
▁supported
旨在
▁该
伊拉克
▁issued
阶段
▁investment
1998
man
▁essential
关系
准则
▁greater
▁quality
▁best
表
▁serious
进行了
加入
纳入
▁last
▁study
▁him
*
▁implemented
▁但是
一种
》(
▁15.
非政府组织
发生
▁she
▁list
▁knowledge
▁meet
控制
▁analysis
▁pursuant
▁De
▁carried
▁Review
▁dis
▁notes
▁Criminal
▁Trade
tergovernmental
存在
▁Panel
▁business
实际
符合
▁enhance
▁Israeli
▁strategic
▁York
ter
▁e
▁self
核
▁proposals
次会议
宣言
内容
▁potential
▁plans
供
▁foreign
▁purpose
▁expected
两个
▁experts
▁principle
市场
当局
行政
▁date
▁affected
▁exchange
▁text
协商
ant
▁undertaken
的方式
▁Kingdom
数
▁communication
▁conduct
▁W
▁arrangements
又
给予
▁在这方面
▁offices
小
le
▁natural
两年期
歧视
▁understanding
▁facilities
▁office
▁wish
▁informed
但是
举行的
▁climate
▁Non
文化
办事处
▁evaluation
协议
▁Charter
▁basic
▁fundamental
▁Global
▁ensuring
▁market
▁free
▁girls
▁age
完全
重申
▁living
全国
非法
▁state
▁16.
▁Management
▁having
那些
独立
▁independent
机会
▁mechanism
▁stated
▁equal
▁Implementation
▁limited
▁guidelines
了解
▁contribute
▁financing
》。
▁rural
▁Annex
尼
▁submit
巴
缺乏
的主要
总
▁processes
的第
条款
▁problem
▁prepared
▁III
▁Support
适用
▁recommends
▁opportunities
需求
▁aspects
▁thus
万美元
▁individuals
▁Justice
▁Russian
▁vote
号决定
更加
2011
▁open
她
某些
▁d
议定书
保持
▁delegations
▁goals
▁able
AIDS
状况
▁protect
局
艾滋病
▁labour
▁currently
重要
注意
▁Federation
ce
预防
im
▁Cooperation
▁next
▁effect
ia
生产
艾滋病毒
均
导致
▁nature
义务
警察
▁every
长
▁me
▁war
▁主席
学校
ul
享有
▁transfer
▁building
附件
▁c
▁officials
并在
▁Meeting
打击
▁Under
关注
的作用
▁others
家
▁workers
实行
案件
公民
▁2012
▁proposal
问题的
35
▁Summit
宣布
▁17.
非常
▁below
设施
ating
违反
▁negotiations
ri
临时
率
明确
▁body
协会
▁put
na
ies
▁18.
▁Democratic
拥有
▁recommendation
▁functions
▁increasing
重
▁authority
ian
ial
▁Forum
量
▁evidence
뫍
▁fifty
▁remain
当地
▁enforcement
▁•
应对
▁line
▁opportunity
▁infrastructure
▁yet
范围
局势
▁benefits
加以
国际法
最近
.3
其中包括
占
事项
达到
联合国系统
以来
▁commitments
记录
ol
▁officers
▁multilateral
▁us
确认
对话
▁请
▁concerns
现有
的法律
平等
▁remains
行动计划
▁participate
▁recognized
就业
2012
工具
▁connection
▁six
▁crimes
▁identified
▁detention
▁Europe
ine
▁conducted
的任何
▁entities
再
related
点
ness
▁presented
地位
选择
▁then
正
危机
▁Unit
司
文
▁point
事件
▁integrated
城市
出现
条第
R
威胁
▁school
▁Agreement
▁enable
▁media
▁crisis
▁overall
▁institutional
▁Congo
el
▁items
▁19.
▁为了
反对
▁Crime
▁contribution
▁refugees
▁months
▁letter
▁forward
总统
地方
op
age
运输
间
▁la
▁value
该国
▁provisional
尚未
达
有助于
▁referred
产生
▁entitled
▁drug
▁al
规划
增长
材料
特别报告员
▁communications
▁Any
此类
▁Code
▁anti
▁making
▁reduce
▁ex
J
ry
▁Protection
é
▁通过
▁Regional
仍
▁experience
管制
国内
▁purposes
▁reference
纳
▁Section
▁If
支付
▁sessions
▁informal
基本
▁changes
▁exercise
▁preparation
▁see
▁court
普遍
”.
▁less
发
予以
▁Public
▁articles
▁alia
决议草案
▁primary
议程
▁low
▁freedom
▁Some
米
列入
os
决议
持续
节
如下
尊重
年度
资产
力
青年
O
▁Institute
▁until
将在
海
▁direct
▁material
统计
或者
考虑到
48
ized
▁achieved
90
▁outcome
授权
▁questions
这项
ro
▁Sudan
担任
.5
联盟
▁1997
▁regions
两
部署
学
▁尽管
▁days
做法
et
布
▁substantive
▁20.
▁judicial
议会
成
w
▁paragraphs
▁administration
▁internal
进展
风险
▁resource
▁final
公共
的是
职能
手段
▁1990
80
;(
是一个
日在
一名
▁day
1997
开发
▁governance
ir
▁UNICEF
生活
▁transport
▁far
不断
伙伴关系
这类
只
di
▁medical
尽管
暴力
从事
▁much
▁indicated
▁bring
▁territory
▁combat
▁former
实体
登记
介绍
36
▁Health
▁His
39
▁conference
指标
采取行动
的重要性
ty
▁21.
调整
▁ongoing
iv
中国
▁author
万
▁compliance
编制
▁effectively
组
拟订
▁这
▁UNCTAD
.6
的资料
重大
财务
▁positive
▁Political
▁done
U
格
▁using
欧洲
j
▁terrorist
70
▁Peace
▁She
SR
▁pay
科学
77
de
▁Canada
▁objective
采购
共和国
进入
▁higher
困难
很
若干
▁Environment
▁views
37
▁它
▁1,
.4
的努力
的其他
”。
▁integration
相关的
亿美元
▁safety
est
▁Japan
▁critical
um
▁expert
▁U
农业
▁power
▁situations
▁与
一次
之一
性别
▁simple
▁proceedings
▁cannot
▁Third
▁met
100
约
维持
▁一
CP
正式
▁effects
行
再次
受害者
year
ad
▁大会
▁capital
支出
▁centres
的目标
▁range
▁Force
的代表
ous
基
基于
vi
▁elements
议程项目
▁families
▁civilian
▁en
▁Inter
员
▁claims
收到
▁active
子
此
四
▁Services
▁throughout
▁allow
▁participants
联
▁虽然
▁return
▁v
第二
57
▁effort
▁sources
此种
43
以确保
出口
次会议上
▁young
▁revised
▁Foreign
▁American
结构
▁debt
公
最不发达国家
▁course
空间
▁poor
运动
移民
现在
的合作
的信息
▁call
ta
为了
分配
人数
▁Since
▁Such
▁Draft
联系
健康
▁lead
▁22.
▁economy
ah
▁just
伙伴
33
金
▁Con
监督
基础设施
▁estimated
亚
▁Recalling
反
满足
修订
▁debate
▁indicators
▁close
阿富汗
▁abuse
▁similar
加拿大
提议
土地
▁rates
本国
内部
允许
▁你
▁Constitution
▁improving
每年
▁Agency
▁就
森林
大学
▁discussions
▁Also
ize
▁sectors
物
制
保健
各国政府
▁require
▁stakeholders
▁See
▁Afghanistan
残疾人
▁Caribbean
适当的
条例
▁benefit
设备
▁circumstances
▁itself
准备
▁Of
▁23.
▁great
▁assets
证明
认识到
商业
巴勒斯坦
曾
Rev
▁prior
大会第
专门
费
li
指导
日本
▁UNEP
而言
称
▁2005,
▁有
入
申请
ling
哈
▁effectiveness
▁torture
▁40
▁associated
▁counter
伊
苏丹
▁First
省
▁regulations
ence
▁legislative
ut
▁activity
▁play
▁share
am
水平
州
▁Party
▁Countries
清单
▁travel
co
49
集团
▁guidance
萨
手
罗
广泛
领土
提出了
▁0
▁2006,
一份
法国
▁technologies
▁initiative
34
art
▁1995
▁hours
的行为
▁Civil
▁developments
迅速
▁vulnerable
▁peaceful
派
ton
审计
自己
▁Administrative
一般
▁death
▁El
▁According
▁continues
做出
▁www
通过了
稳定
ge
▁priorities
responsibilities
▁Discrimination
股
补充
.7
▁addressing
案
▁collaboration
▁24.
人道主义
▁term
最后
人们
ne
住房
贫困
程度
▁periodic
▁again
▁aid
财产
▁whole
▁extent
▁50
编写
着
机
有权
▁achieving
▁di
属于
▁around
▁disabilities
ities
媒体
目的
41
0,000
有必要
v
得
▁materials
构成
讲习班
46
▁ways
▁strong
2013
▁language
▁welcomed
交流
▁your
▁specialized
▁2007,
▁Goals
感谢
▁adopt
▁Headquarters
的要求
宗教
▁Requests
好
宣传
能源
▁central
▁2,
38
整个
▁includes
▁elections
▁operation
▁table
发现
▁displaced
▁goods
是在
在内的
▁scope
▁India
▁pro
▁down
▁appreciation
印度
新闻
44
▁Room
全
一直
最终
▁France
单位
47
▁introduced
▁2008,
有效的
▁universal
定期
▁invited
共
Y
赔偿
▁Second
▁transition
58
▁schools
每
▁Joint
文书
▁identify
电子
五
访问
▁voluntary
▁according
▁continuing
▁back
自己的
女性
▁English
▁25.
裁军
▁hand
▁relation
"
mo
▁2002,
▁delivery
55
▁最后
▁Co
▁air
联邦
▁2004,
▁calls
缔约方会议
▁2003,
可持续发展
▁议程项目
▁interests
▁Pacific
▁Furthermore
▁claim
▁team
▁themselves
▁methods
商
▁Latin
的意见
▁obligation
今后
遭受
▁Table
▁encourage
增强
总部
▁comments
▁f
▁twenty
▁permanent
的决定
▁maintenance
▁treaties
▁religious
making
▁26.
▁apply
▁但
ma
▁Education
岁
单
ful
▁Disarmament
▁multi
▁standard
利益
任命
▁short
数量
con
任择议定书
这是
▁events
银行
统一
▁們
▁threat
▁Item
▁establishing
改变
▁structure
进行的
▁Child
以英语发言
▁contract
黎巴嫩
▁encouraged
ac
▁housing
▁La
▁distribution
▁difficult
▁By
德国
▁build
损失
每个
份
只有
及时
▁100
南
▁Sustainable
-2
▁create
紧急
列
▁receive
▁applied
▁stability
ex
官员
ish
▁fund
ii
各方
▁improved
▁relations
▁destruction
重点
42
▁Cuba
▁led
形式
▁brought
▁会议
卫生
修改
的执行情况
可持续
-1
▁1996
▁actors
低
多边
立即
▁directly
▁consultation
团体
▁practical
▁supporting
▁balance
▁partnership
▁physical
的机会
相互
▁consensus
▁Persons
▁从
-3
在这方面
军
▁27.
▁few
相
▁这一
▁2001,
索赔
事
32
提到
▁ad
▁jurisdiction
ru
65
工业
▁follows
体
传播
情况下
定
▁Ad
▁IV
解释
▁complete
▁plenary
is
1995
▁2000,
▁either
▁例如
1996
▁bilateral
▁parts
ve
举措
寻求
www
范围内
安
out
古巴
▁participle
▁Prevention
的发展
▁applicable
▁rather
▁products
避免
▁creation
研讨会
的一部分
大量
面
▁West
▁outside
部长
瓦
▁real
领域的
气候变化
位
▁completed
▁positions
海洋
对其
过程中
经常
UN
女
▁OF
侵犯
市
▁female
塔
▁illicit
▁audit
▁sixty
千年发展目标
所涉
级
的各项
致力于
▁ground
59
▁Legal
Optional
▁28.
专题
▁THE
▁regime
来源
tic
▁compensation
▁conferences
▁conflicts
行使
图
52
▁Kosovo
▁Elimination
▁points
▁later
▁Note
▁instrument
▁factors
声明
双方
损害
▁UNHCR
▁二
的新
▁judges
之外
▁ethnic
成功
会议室
阿拉伯
▁French
▁majority
▁Mexico
工作的
vo
欧洲联盟
▁respective
▁US
交易
原
更多
不足
64
▁courts
▁Islamic
的做法
▁concluded
承担
年期间
▁Germany
生效
步骤
-4
信
职业
的措施
经济及社会理事会
经费
▁implications
国际组织
工作方案
ical
▁economies
书
▁supply
▁opinion
当
▁Children
民族
索马里
▁investigation
的结果
and
nd
▁emergency
的责任
la
六
▁reached
现象
不得
▁Middle
▁Vienna
▁paid
.8
境内
HRC
▁achievement
专业
破坏
的政策
金融
显示
▁initial
群体
▁today
▁external
医疗
▁Coordination
提供的
68
▁violation
必要的
才
▁presence
墨西哥
▁loss
▁Syrian
▁illegal
▁submission
▁signed
近
财政
收集
▁partnerships
额
人类
▁accountability
▁University
▁come
本身
▁go
▁29.
▁requires
依照
▁formal
▁efficiency
▁core
▁Although
▁exploitation
於
ill
语言
查明
▁off
就是
▁civilians
网
贫穷
产品
▁Association
适用于
▁表
磋商
签署
仅
▁如
▁Administration
▁remained
▁procurement
ally
道
▁approaches
转
▁Iran
特殊
危险
▁expenditure
心
的任务
超过
▁自
还是
审判
▁urban
体制
less
▁successful
雷
▁although
▁single
主管
都是
▁detailed
一致
▁30.
▁sufficient
日和
퓚
▁carry
明
▁leaders
变化
合
▁settlement
自愿
Governing
提交的
也是
▁seek
▁citizens
▁注意到
▁paper
▁鉴于
不会
▁maintain
俄罗斯联邦
债务
min
▁Lebanon
人权委员会
▁consistent
的行动
度
▁traditional
▁languages
lo
mer
▁designed
模式
▁serve
▁states
特别是在
per
原因
WG
▁raised
以上
尤其
公众
▁resulting
▁Nuclear
价值
▁once
▁believe
▁1994
页
主
://
维护
▁across
ot
54
▁man
生物
▁avoid
be
估计
▁scientific
▁involving
▁mind
▁Ireland
普
▁challenge
制裁
姆
供应
他们的
的原则
和第
优先
商定
▁North
信托基金
▁reflected
69
号决议第
▁task
1990
The
▁mass
▁educational
▁youth
通常
训练
▁reasons
▁average
至少
our
▁31.
▁capacities
开
▁export
▁Australia
▁35
至关重要
有可能
▁subregional
证据
▁goal
令
才能
型
不应
货物
▁covered
托
go
▁design
面临
▁commercial
维
▁deal
▁Community
治疗
▁demand
▁Le
基础
▁discussed
x
▁created
职位
▁sanctions
能力建设
▁Territory
领导人
▁consequences
▁studies
行动纲领
▁$1
不仅
来文
▁record
▁Labour
▁leadership
▁$2
▁visit
关切
课程
▁Federal
ak
届
罪
first
男女
▁Operations
▁And
核准
刚果民主共和国
战争
of
ang
将继续
建设
▁Guinea
特定
▁statistics
十年
▁hope
开发署
▁culture
个国家
去
▁cooperate
酷刑
儿童基金会
件
研究所
科威特
组成
观察员
提交人
▁border
▁beyond
你
▁source
机关
▁Moreover
器
▁60
▁event
ra
贸发会议
虽然
他的
设计
▁w
贩运
▁construction
▁cause
▁criteria
@
66
监狱
▁suggested
▁32.
▁recovery
更多的
one
一样
▁mandates
意大利
发挥
▁sent
▁lower
名单
日内瓦
▁phase
▁disaster
过程
不是
邀请
▁monitor
▁Pakistan
武装冲突
▁face
▁units
而不是
▁cover
工
语
地点
奥
▁Great
▁sea
▁Korea
私营部门
▁Police
▁billion
拒绝
▁Somalia
▁respond
▁Chief
▁network
▁Brazil
且
▁fight
详细
建立一个
▁host
拘留
律师
53
ci
▁Mo
▁33.
▁dollars
▁movement
▁racial
联合国宪章
▁transparency
以前
▁temporary
的国际
结论
▁cross
▁UNFPA
▁alternative
权力
▁Financial
纽约
▁stage
▁donors
开发计划署
活动的
United
▁solution
知识
来说
三个
▁Members
▁step
▁Leone
东帝汶
56
▁broad
0.
规定的
▁honour
并不
▁independence
高级
▁timely
▁Ambassador
75
▁intended
需
▁Chair
顾问
核武器
wa
哥伦比亚
民
趋势
大使
线
检查
ative
▁But
界
罪行
转让
▁Sierra
▁36
外国
头
▁name
▁sex
澳大利亚
▁etc
起诉
▁Further
▁elected
.1)
▁stressed
▁目前
▁recently
son
▁System
▁focused
上的
▁Weapons
▁undertake
干事
的儿童
任
▁34.
决策
获取
▁scale
▁mentioned
▁welcomes
▁attacks
▁surname
▁37
领导
▁prepare
▁advice
▁hold
非洲联盟
▁electronic
▁aim
▁soon
ga
▁observations
.9
▁Technical
ium
▁deployment
▁origin
体系
izing
▁urgent
▁clearly
采取措施
死亡
ite
▁Ra
Z
ch
▁leave
▁Authority
▁Pro
▁generally
比较
南非
00
居民
计算
▁net
▁entry
▁companies
third
看
▁success
—
CO
2014
驻
优先事项
▁assessments
通过的
/2
▁operating
本组织
做
调
▁Policy
▁人
身份
▁2014
成立
▁35.
及其他
▁77
作了
▁democratic
介绍了
成本
▁三
类
▁Sub
答复
她们
▁3,
并将
国际合作
pro
关键
▁approval
一切
分别
▁closely
les
降低
疾病
创造
▁tools
weapon
流
遭到
▁reflect
▁Bureau
▁half
▁Letter
▁秘书长
外交
▁known
▁kind
▁NGOs
接触
▁home
▁trust
▁along
▁项目
精神
公平
▁Fifth
▁这种
▁conclusion
▁contact
▁involvement
ran
▁finance
理
▁relationship
巴西
种
的项目
▁他们
边界
须
▁appeal
▁agricultural
▁Space
政府间
业
所需的
库
将其
▁determine
重要的
▁conclusions
日期
▁duty
▁conventions
全球化
理由
▁不过
▁Rules
治理
双边
▁Peacekeeping
▁Palestine
的各种
▁measure
学习
▁asked
却
▁caused
▁minimum
最高
▁improvement
未来
▁live
回
▁sp
▁absence
必要
▁am
举办
物质
电
分发
DP
88
ou
▁growing
▁Assistance
预期
cre
der
证
▁Research
科索沃
96
ES
tra
hi
▁occupied
比例
▁migration
未能
西班牙
式
tro
第一
题为
▁重申
塞
过渡
▁expertise
▁compared
▁know
for
起草
年龄
同样
▁side
学生
▁negative
以期
和发展
十分
适应
▁工作组
敦促
▁Officer
▁36.
▁34
巴基斯坦
▁paras
代
过去
修正
值
小组委员会
▁encourages
障碍
应用
▁39
▁concrete
▁freedoms
主题
AL
▁times
令人
▁model
日益
▁enhancing
▁collection
▁actively
▁combating
▁recruitment
的重要
平民
▁Cultural
▁Sa
▁welcome
▁Introduction
ure
▁complex
提案
酌情
ions
瑞士
应在
造成的
▁difficulties
这样做
指南
▁series
▁1993
运
赞扬
车
瑞典
▁Islands
97
▁g
▁summary
▁aircraft
▁Western
处于
▁professional
200
ll
的支持
▁Asian
▁useful
▁occupation
▁Experts
的一些
延长
核心
▁国际
甚至
az
的承诺
ner
amp
室
▁37.
的一项
▁Vice
经验
ach
▁forest
ti
较
竞争
land
▁本
▁efficient
ting
51
土著人民
年以来
ability
all
土耳其
▁workshops
重视
▁markets
▁documentation
▁personal
▁extended
▁money
ted
劳动
▁sound
的具体
ap
▁launched
质量
▁enhanced
gen
▁described
▁advance
或其他
led
▁她
案文
首脑会议
▁payment
▁After
▁wide
举行了
6%
公开
管
大约
▁Strategy
数据库
hose
▁move
打
X
国民
民间社会
▁Technology
国家的
▁leading
ig
▁Training
▁possibility
ron
▁des
▁不
▁causes
将于
▁reach
我国
运作
han
其它
▁beginning
续
▁trial
协作
ver
▁Z
no
▁UNIDO
▁function
▁Rwanda
▁Financing
制止
章
fi
战
开放
指定
与会者
_
感到
▁38.
教
▁ratification
路
ni
▁skills
审议了
▁type
交
▁longer
宪章
票
参加了
1994
▁refugee
▁国家
1%
载于
▁committee
往往
▁还
英语
▁Turkey
▁immediate
rd
下降
夫
▁reduced
资助
▁confidence
▁planned
▁island
理解
▁Framework
专家组
▁offences
▁unit
▁When
更新
洛
▁政府
99
ha
▁urges
品
▁extend
▁t
resolution
-5
种族
ations
团
▁Netherlands
▁rehabilitation
粮食
▁followed
▁types
切实
▁coordinated
人口基金
▁strengthened
▁inform
▁Territories
▁Staff
▁express
很多
mail
▁favour
ier
▁39.
78
▁workshop
福利
▁membership
▁forced
▁target
两性平等
波
经过
▁senior
▁500
人力资源
预计
▁Li
qui
埃
▁Zealand
2%
ip
捐款
通报
men
▁relief
ph
▁applications
▁participated
利比里亚
▁credit
▁38
工人
3%
海地
76
▁concept
▁assess
▁find
大多数
▁internationally
▁representation
▁placed
的方法
▁industry
▁Paragraph
▁estimates
对此
除
的决议草案
▁Many
▁1999,
rs
sh
队
▁despite
数额
卢旺达
现
▁40.
▁dealing
规范
塞拉利昂
拟定
人的
通信
▁emphasized
▁election
实质性
查
▁donor
▁其他
便
▁Timor
▁Italy
▁written
发达国家
▁33
▁Darfur
▁separate
▁shared
▁defined
所列
bo
▁remaining
▁damage
▁risks
em
▁将
▁ability
随后
▁crucial
勒
▁reviewed
▁Bosnia
报
减
qu
▁Gender
▁accounts
▁medium
带来
现有的
以及在
▁45
CONF
lin
▁Indonesia
的基础上
意
▁Un
▁component
▁urged
们
站
io
▁science
▁recognition
▁city
▁Egypt
新西兰
咨询委员会
停止
second
▁solutions
▁owing
有效地
▁consist
那
▁对于
索
▁Sea
▁road
工作队
▁要
解
的妇女
▁1991
▁engaged
proliferation
▁prison
兰
咨询
為
▁approximately
▁Adoption
增加了
不同的
▁Internal
person
▁reducing
▁round
▁raise
▁represented
埃及
▁Colombia
▁inclusion
▁m
ice
像
:(
▁41.
▁threats
迪
▁2015
▁safe
IS
提及
73
平衡
一起
▁People
亚洲
▁My
ari
布隆迪
▁oil
▁Internet
▁highest
▁turn
埃塞俄比亚
▁migrants
▁seven
辩论
ise
▁Chamber
▁Be
▁territories
▁Northern
▁seen
▁Switzerland
▁fair
▁students
高级别
▁subsequent
q
▁缔约国
▁specifically
▁corruption
外部
/1
▁base
▁targets
争取
▁St
视
便利
oc
▁too
更好地
▁likely
赞同
2015
▁definition
.1,
核查
▁42.
▁options
South
的认识
的会议
印度尼西亚
类似
问题上
网站
▁resulted
属
▁mainly
诸如
▁constitute
▁1992
欧盟
ja
▁democracy
ide
这一点
▁registration
▁200
▁centre
▁outcomes
▁fourth
▁Spain
原子能机构
荷兰
▁participating
▁Official
性质
▁imposed
▁OHCHR
▁Having
▁shown
ko
第一次
CRP
▁headquarters
一年
▁Kuwait
▁2005.
▁Liberia
쓪
增
▁collective
▁Deputy
投票
▁Cyprus
ors
安保
4%
▁Chairperson
▁reason
▁另外
▁subprogramme
采取了
数目
OS
流动
▁mis
有限
通
▁expression
ꆢ
定义
▁read
▁containing
▁discuss
▁determined
所有国家
▁43.
▁appointed
筹资
▁spelling
▁perspective
he
her
95
▁site
电话
COP
▁actual
me
▁always
重建
产
do
▁Population
国籍
挪威
这个问题
▁以
▁takes
安全和
召开
传统
指控
副
▁Add
▁declaration
▁defence
/2006/
反映
返回
依据
line
▁increasingly
卫星
▁委员会还
ster
各级
▁thank
有利于
int
发生的
▁–
当前
地区的
ud
吉
use
▁el
院
攻击
的义务
技能
▁Norway
▁Lo
cy
条规定
东
▁Parliament
▁emerging
▁eliminate
男子
▁left
▁produced
▁holding
如此
▁44.
林
▁mutual
效率
▁2010,
den
▁norms
▁grounds
▁X
67
▁emphasis
提
法治
首先
发表
▁punishment
供资
的安全
▁Rule
98
袭击
by
储存
7%
多数
这样
▁特别报告员
家庭暴力
▁欢迎
▁Humanitarian
土著
号文件
一级
情报
▁organizational
集体
所需
价格
05
美利坚合众国
▁engage
的费用
决心
可能会
▁应
▁作为
▁lives
▁ill
▁contributed
目的是
▁Ministers
展开
▁namely
▁contracts
诺
捐助者
公布
进口
▁45.
会议上
种族主义
▁Burundi
▁observers
▁contains
似乎
▁mine
的讨论
▁published
其他国家
▁Ro
的执行
ens
▁competition
下午
time
▁向
▁accepted
ong
出席
和平与安全
▁fire
这些国家
let
▁something
ka
▁words
▁start
编
ho
还有
▁VI
▁organs
▁Status
ible
300
团结
$
的工作人员
动
广泛的
▁Decides
om
▁intention
▁minorities
想
形成
英
▁respectively
fourth
▁religion
农村
▁authorized
人权理事会
▁Herzegovina
▁responses
und
种族歧视
更为
89
▁48
▁highlighted
pl
▁reintegration
执行局
▁44
的办法
中东
▁survey
带
的数据
tion
▁forty
选
▁investigations
分类
概念
复杂
72
首
▁46.
▁indicate
贡献
▁eight
▁convention
▁4,
享受
打算
分享
病
创新
检察官
1991
▁(1)
的经济
▁Questions
订正
所作的
▁candidates
移徙
▁cash
▁head
化学品
Q
▁Part
▁Car
平均
▁recorded
ba
74
既
1993
非洲国家
主义
lu
▁Monitoring
》、《
8%
的方案
tri
▁2006.
▁enjoyment
▁War
货币
▁networks
seventh
▁Not
ham
ient
▁failure
com
au
▁show
世界银行
▁produce
▁安全理事会
▁Argentina
刑事
书面
▁structures
ren
愿意
▁Com
以后
维持和平行动
▁affairs
▁integrity
▁Me
工发组织
/2002/
塞浦路斯
贷款
lar
continued
▁allowed
阿根廷
▁interpretation
后果
▁statistical
▁populations
现金
▁Nigeria
岛
▁reforms
一位
回顾
WP
▁47.
主任
的资源
美
▁按照
/3
▁fulfil
▁advisory
▁So
/2005/
fifth
▁COP
/2004/
▁Control
执行情况
古
▁Bo
伊斯兰
智利
▁whom
与发展
▁content
▁Summary
▁categories
启动
第四
居
占领
刑法
▁决议草案
▁comply
待遇
end
ts
▁tax
▁建议
▁Fifty
建
毒品
非正式
▁Gaza
▁expenditures
刚果
为此
sixth
▁near
合法
使其
▁tool
ended
实
诉
▁internally
▁43
9%
ger
fer
▁alleged
地雷
▁32
北
乌克兰
▁findings
▁preventing
反恐
▁racism
▁listed
现行
自然资源
资格
▁affect
诉讼
和联合国
▁48.
联合王国
取消
▁46
获
致
spoke
▁offer
▁h
特别会议
▁trends
▁globalization
载有
拟议
日的
▁insurance
▁publication
希
▁secure
▁fields
▁四
▁immediately
▁marine
tin
62
eighth
▁victim
▁functioning
几
▁Gu
▁industrial
▁2008.
减轻
空
▁entire
门
▁guarantee
▁consent
这样的
ev
▁Prosecutor
收
▁ratified
▁elimination
61
用途
▁Food
▁emissions
▁chapter
技术合作
▁Indigenous
今天
类别
val
差异
ag
▁2004.
临时议程
ninth
para
▁observed
▁$3
▁为此
INF
光
信息和通信技术
这一问题
▁Trust
▁EU
投入
建筑
ious
特别委员会
▁2007.
各个
▁availability
▁subsidiary
▁Following
ov
▁here
的政治
得以
▁factor
▁Ukraine
▁49.
▁sharing
ez
tan
初步
包括在
▁gross
▁nor
▁values
判决
▁outstanding
會
▁r
人士
尽可能
▁le
▁reconciliation
波兰
ina
PC
▁1998,
ven
ile
▁50.
ward
▁visits
▁Di
▁element
不受
报告中
的资金
审
▁Forms
▁requirement
身
▁vital
▁forum
ten
ants
▁category
/2007/
发言者
不可
什么
/4
bi
ator
▁components
审理
教育和
计
一系列
场
▁granted
▁delivered
莱
私人
▁Sweden
▁Yugoslavia
的基本
▁Initiative
技术和
▁completion
▁tasks
▁thematic
常
▁attack
包含
士
▁delay
▁AND
▁creating
1992
▁mid
.4/
增进
wide
ding
上诉
伊朗
离
周
▁almost
ber
ie
63
▁keep
▁From
▁Lebanese
▁substantial
▁records
所述
▁rise
的基础
▁car
之中
▁waste
▁endorsed
▁month
▁places
子女
明显
si
▁截至
▁47
父母
II
▁sought
逮捕
▁offence
申诉
▁Use
▁fuel
工程
sc
ass
▁2003.
先
署
83
日期间
出版物
▁Drugs
▁下午
▁competent
▁territorial
ung
▁marriage
▁recognize
▁socio
证人
▁Chile
▁Resolution
▁Spanish
的时间
▁realization
▁pertaining
▁significantly
▁executive
全部
▁Pre
机构间
▁drugs
/2001/
▁constitutional
第三
▁Field
▁faced
▁floor
▁amendments
肯尼亚
总额
/54/
失
▁秘书处
公正
▁institution
▁supports
▁appointment
数字
设立一个
▁agriculture
we
合理
▁理事会
▁press
▁Refugees
芬兰
day
▁gr
▁本报告
征聘
ble
的审议
▁51.
▁company
▁direction
▁Mar
▁amended
▁formulation
的战略
/2003/
取
副主席
务
▁identification
因而
▁allegations
这两个
ED
放
everal
▁Total
某一
▁indicative
▁existence
摘要
va
四个
看到
这方面的
87
发出
▁Noting
ging
▁2012,
▁lessons
▁considers
▁Subcommittee
使得
▁Principles
几个
▁Developing
▁targeted
十
讨论了
tain
▁rest
的程序
tre
有些
年至
找到
力量
时期
▁ma
▁dissemination
▁San
环境署
班
ship
.9/
基金会
▁报告
▁又
的需要
▁49
▁obtain
▁(2)
▁5,
▁character
开支
平
达成
大部分
残疾
作出了
▁complaints
克罗地亚
92
中央
合并
.”
▁secondary
与联合国
▁inclusive
▁entered
▁accounting
▁Kenya
促使
安全理事会第
油
哪些
▁em
▁Session
▁strongly
在联合国
▁speakers
的需求
▁2002.
▁equitable
的成员
▁oversight
▁experiences
与其他
▁courses
iii
逐步
联合会
语文
惩罚
ction
本报告
在执行
/2000/
▁Thus
▁Haiti
工资
mm
uk
▁thirty
感
阿塞拜疆
捐助
▁arising
▁chemical
事实
▁52.
不再
▁forth
产出
波斯尼亚和黑塞哥维那
第五
自然
留
res
▁highly
▁同样
▁Prime
▁Project
if
ell
只是
▁Ethiopia
叙利亚
手册
性的
ual
据
▁reservations
▁assessed
▁diplomatic
Corr
▁previously
筹备
▁ICT
▁added
▁run
▁proportion
▁considerable
je
送
▁300
维持和平
espite
▁Promotion
赞赏
比利时
▁Resources
燃料
保险
▁agree
▁Scientific
政
▁55
学院
并确保
▁se
▁sovereignty
赞成
▁original
ow
mar
▁consumption
▁learned
economic
和平进程
▁otherwise
的内容
个月
▁commissions
▁asylum
付款
击
▁nationality
除其他外
ay
▁release
▁enabl
▁killed
▁earlier
法规
▁Man
came
▁大
▁53.
84
fe
▁begin
尽快
秘鲁
河
▁Their
进步
ani
讨论会
▁eradication
大韩民国
AP
▁commission
经济和社会
▁Ar
▁wishes
▁Calls
▁percentage
并非
格鲁吉亚
determination
然后
▁Britain
虐待
预测
的请求
难民署
cur
建立了
▁mainstreaming
▁frameworks
伊朗伊斯兰共和国
排
接
业绩
信息技术
udgetary
pr
外地
认可
职
▁campaign
▁Energy
▁sustained
印发
的关键
执法
▁grave
津贴
军队
死
500
保
▁minority
恩
NA
79
▁decrease
ca
▁enter
难以
尼日利亚
▁Morocco
武装部队
▁considering
并为
法案
和技术
so
▁engagement
转移
石油
飞机
▁registered
办
▁bi
目前的
▁restrictions
▁秘书长关于
▁away
曼
▁transit
IP
▁deep
途径
▁enterprises
受害人
新闻部
like
在第
巴勒斯坦人民
▁zone
▁began
职责
▁transparent
▁(2001)
。”
▁54.
澄清
▁amounts
武装
▁Assistant
▁Another
▁Iraqi
▁principal
▁geographical
之下
▁70
▁Sha
▁played
▁exist
提供援助
知
拟
á
谴责
▁reproductive
▁adaptation
▁aware
▁nations
EC
▁Uganda
ek
职务
▁2008-2009
▁heard
▁Universal
的挑战
营
▁teams
ug
的文件
istic
另外
▁offered
半
雇员
▁primarily
RC
立
tur
涵盖
▁presentation
次区域
▁2006-2007
和执行
▁outer
▁(212)
相比
设立了
危地马拉
议题
的可能性
▁Chapter
并向
86
▁comp
▁burden
▁setting
/5
▁IAEA
ard
知道
/2008/
▁FCCC
葡萄牙
▁amendment
▁2001.
ick
.15
▁maintained
取决于
当时
▁disasters
▁pointed
框架内
mon
▁makes
一道
沙
▁sites
▁updated
▁diseases
tal
▁Guatemala
▁electoral
▁constructive
▁linked
月在
▁55.
▁Fourth
ring
▁Ja
赋予
正常
▁Suprem
和社会
车辆
段中
har
▁concluding
▁flows
▁Azerbaijan
▁came
最低
技术援助
▁y
ft
历史
▁Therefore
腐败
▁prices
▁Jerusalem
▁budgetary
Secretary
妇女在
▁diversity
▁Algeria
ists
老
▁payments
制造
届会议
ning
调动
▁sc
▁2000.
专
的有关
國
年代
▁interested
▁facilitating
▁expansion
▁Movement
▁encouraging
▁object
教科文组织
相信
的说明
极
干预
red
仍然是
联络
远
▁coverage
▁mortality
▁limit
出版
▁58
女孩
▁unless
▁vol
▁加强
主席团
▁governing
▁regulatory
以往
引渡
ular
申诉人
▁conformity
发展中国家的
ct
za
▁numerous
山
▁systematic
▁drafting
▁Decade
厄立特里亚
▁governments
▁late
SP
▁Please
还将
候选人
▁Hoc
▁examine
▁ownership
▁一些
反应
以外
▁En
密切
▁强调
ris
改
的社会
▁facing
PR
ix
将会
free
往
层面
摩洛哥
85
▁同时
▁troop
▁56.
商品
▁little
▁Georgia
污染
▁除了
▁vehicles
▁Her
▁funded
那么
▁impacts
台
▁instance
修正案
▁Su
管理和
党
▁Bar
▁tense
色
▁enjoy
▁Malaysia
建设和平
▁gas
▁Corr
审计委员会
▁Congress
的标准
全世界
惯例
和加强
▁singular
▁80
探讨
▁parents
载
世
81
▁usually
密切合作
▁Most
依赖
▁Notes
下的
▁决定
▁initiated
目
▁Finally
专业人员
犯
ition
▁Austria
▁website
▁cycle
族
ency
▁expenses
▁obstacles
▁speaking
阿拉伯叙利亚共和国
船
▁resolve
▁condition
▁preliminary
财务报表
▁perpetrators
▁unable
▁identity
少数群体
▁prosecution
▁carrying
▁allocation
93
▁depend
用户
问题特别报告员
兵
▁woman
▁search
第二次
▁spirit
观点
▁More
特别代表
van
▁perform
ology
养恤金
约旦
▁i
博
▁Statute
▁42
▁pilot
▁obtained
▁et
滥用
性别平等
▁attend
▁sanitation
▁Coordinator
价
terrorism
口
终止
小时
系
▁preparatory
▁price
微
▁pursue
▁dispute
销毁
▁proper
ably
▁57.
莫
▁鼓励
▁introduction
共计
的人员
▁seeking
71
是为了
得到了
▁maintaining
并对
du
▁satisfaction
▁li
我们的
▁selected
與
▁必须
希腊
讲
▁allocated
▁determination
开展工作
许多国家
▁Network
汇编
▁house
▁consultative
截至
缅甸
▁draw
▁reconstruction
▁job
后续行动
▁Two
▁departments
高度
----
▁supplies
进
▁regulation
▁accused
reparatory
▁flow
▁Ko
旅行
▁history
主持
▁room
▁见
衡量
▁Myanmar
届会
▁worldwide
▁century
可在
▁old
制定了
显然
que
▁topic
▁impunity
yl
▁located
俄罗斯
阻碍
▁2009.
七
照
▁legitimate
伤害
资本
解决办法
▁database
要素
达尔富尔
▁widely
▁entity
tor
救济
▁http
融资
gar
副秘书长
▁Czech
▁Small
▁Professional
▁numbers
▁transactions
che
▁attempt
▁ne
▁micro
ue
▁Regulations
▁Nairobi
.10
▁uses
表决
▁disability
鉴于
命令
赫
提名
清
差距
▁Croatia
男性
▁据
ses
的范围
▁What
▁attended
CEDAW
评论
尼泊尔
▁thereby
▁preparing
▁interim
▁Expert
的成果
▁never
▁Peru
依然
世纪
合作伙伴
IT
性别问题
▁identifying
並
▁circulated
▁400
突尼斯
推广
▁designated
▁l
销售
项下
大规模
写
ans
▁hard
▁aims
▁incidents
▁guide
▁opening
释放
side
▁Eastern
▁Har
▁58.
▁Thailand
▁contributing
的经验
/53/
少
另一
颁布
▁90
助理
官方
的案件
估计数
▁latter
▁回顾
国际人道主义法
装
▁unilateral
▁Philippines
婚姻
ler
▁week
委员会成员
▁arrest
▁chap
走
03
ee
▁2004-2005
气候
▁accept
深入
IC
巩固
iss
▁maximum
▁birth
贝
▁Finland
▁protected
别
梅
是由
气
agency
▁complainant
仲裁
差
厅
罗马尼亚
▁charge
工作计划
▁judiciary
▁believes
单独
▁Y
▁Task
九
这些问题
▁losses
raising
▁heads
(1)
管辖权
形
面临的
▁Belarus
▁Family
存
负担
▁UNODC
pi
监禁
▁Comprehensive
替代
源
▁所有
▁OIOS
時
▁specified
off
5,000
最初
立场
的全面
妇女的
不扩散条约
▁59.
▁(2004)
座
▁Torture
执行主任
AR
▁announced
▁represent
▁Change
奥地利
相同
▁nine
提请
安哥拉
的答复
/65/
所需经费
gi
集中
▁Recognizing
tu
▁&
iz
ification
▁所
ral
▁Poland
推进
▁请秘书长
▁confirmed
▁Power
社会发展
▁ILO
▁binding
周期
▁sustainability
国际公约
▁why
号决议中
94
▁$4
▁sh
▁60.
▁settlements
政策和
▁Saudi
▁degree
菲律宾
▁Nam
取得了
劳工
的核心
教师
Commission
▁duties
的利益
▁British
▁mental
▁modern
筹备委员会
美洲
▁Qu
ified
决定草案
推
TA
▁AIDS
▁以色列
经常预算
▁penalty
突出
nes
▁有关
AN
▁Military
▁released
成就
即将
82
▁substances
▁art
/58/
ax
▁refer
▁hoc
主权
提出报告
国际贸易
的关系
所载
伤
▁Romania
▁fifth
▁rape
▁troops
▁安理会
▁Chinese
▁LDCs
▁race
表示关切
▁Forces
400
▁reservation
族裔
▁subsequently
城
▁spread
应付
伦
并没有
▁bank
▁employees
▁Red
纪念
▁recalled
国际法院
▁Vi
▁Ka
劳工组织
▁occurred
白
▁reviews
▁web
女童
▁opened
▁Jo
和管理
▁Kyoto
▁Supplement
▁extension
gu
厄瓜多尔
声称
▁rapid
严格
▁Do
▁focal
渔业
马里
废物
▁migrant
人权问题
开展的
▁美国
conflict
US
▁affecting
▁background
▁liability
▁remedies
实践
▁Se
▁contain
奇
圣
首次
▁chemicals
该项
▁decide
几乎
ane
参考
实地
ya
航空
共有
抗
▁61.
▁names
内的
▁observer
加勒比
▁look
规定了
vers
弹药
外层空间
▁publications
▁coordinate
0
▁上午
▁investments
▁mo
的参与
aw
的发言
care
▁41
ins
柬埔寨
设
排放
继续努力
的目的是
▁safeguards
粮农组织
/52/
▁56
▁Bangladesh
▁Strategic
▁stations
失业
▁though
▁导言
▁NPT
采取的行动
/64/
600
:1
▁failed
▁Ch
设立的
▁giving
发展和
缔约方大会
的后续行动
-6
的原因
▁learning
人道主义援助
▁sense
有人
▁pending
医院
核裁军
▁import
扎
▁productive
▁verification
印
目前正在
▁imp
atory
购买
和非政府组织
▁appear
上文第
谨
▁正如
克服
录
▁complement
▁worked
item
就此
▁invitation
总体
▁Year
form
以及其他
▁grateful
两名
账户
在国家
▁Angola
作出的
实现千年发展目标
▁Climate
▁product
▁Accordingly
▁male
▁differences
该决议
设法
调解
透明
▁54
开展了
兼
签名
lic
维也纳
▁Belgium
坚持
▁details
实际上
和协调
▁Budget
试图
–
的目的
▁constraints
任期
次级方案
裁军谈判会议
落
▁daily
▁Observer
ments
▁1997,
的人权
假
苏
亚美尼亚
科特迪瓦
伯
性和
▁prisoners
俄
专家小组
根据第
▁improvements
In
丹麦
主要是
片
每一
请秘书长
▁Statistics
帕
加快
▁receiving
现实
▁62.
▁radio
青少年
的相关
有所
普通
认识
问
kh
▁Ex
來
的研究
净
的理由
IV
▁Na
▁vulnerability
税
火
▁drawn
产生的
戈
秘书长关于
▁prostitution
▁transmitted
校
剂
前往
▁size
ement
▁protecting
▁Activities
药物
管辖
条草案
而是
和国家
ised
EN
wi
变
963
▁committees
▁examination
▁GEF
老年人
结
和国际
▁innovative
jo
▁Nepal
▁regularly
▁Mi
星
▁Counter
的实际
▁Model
▁judge
▁Lanka
▁incorporated
▁understand
捷克共和国
的条件
更正
驱逐
▁controls
▁assisting
建造
者的
da
ze
发放
东道国
在国家一级
▁reiterated
▁village
▁plant
▁proliferation
/59/
提供支助
生命
▁Taking
为其
rat
集
▁sentence
/6
人权高专办
▁gap
way
▁resumed
▁Records
▁extreme
短期
离开
▁foster
▁Independent
▁modalities
强奸
ib
▁52
▁ever
注重
密
附件二
▁五
ates
▁extensive
监管
除非
ji
▁scheduled
▁hoped
蒂
▁attached
▁grant
早
该区域
▁Afghan
界定
设想
▁older
委员会的
复
各会员国
大规模毁灭性武器
风
物品
▁influence
▁Excellency
▁63.
他在
亿
海关
▁Ministerial
灾害
▁technological
交通
易
事先
的培训
▁促进
▁UNESCO
斯里兰卡
▁Foundation
标
泰国
利益攸关方
쫇
该组织
心理
视为
确实
.1/
od
▁trans
总理
上升
▁到
▁governmental
▁guarantees
▁考虑到
▁advocacy
▁Serbia
附件一
net
真正
lan
乌干达
▁$
▁Our
良好
/55/
除了
(1
▁Sri
询问
投
的机构
▁disputes
▁CRC
的区域
hal
▁Ecuador
儿童权利公约
的贡献
在于
/1999/
音
▁Per
▁achievements
▁suffering
没有任何
dy
状态
▁Venezuela
serv
▁Jordan
▁preventive
外交部长
bra
▁jointly
▁mandated
▁expanded
▁users
▁许多
法令
▁app
ich
▁test
▁Po
▁Safety
私营
▁weeks
爾
▁multiple
▁这项
po
▁600
自然灾害
▁shows
引起
lor
▁Peoples
▁reasonable
eg
订
具
▁embargo
▁map
ms
层
▁res
row
补贴
一些国家
▁covering
爱尔兰
Signed
摊款
不平等
五年
关
经济发展
▁powers
▁k
▁dignity
▁disease
▁Land
▁campaigns
(2)
▁Ba
▁64.
面对
与其
的技术
英国
▁insufficient
死刑
有时
值得
商定的
所规定的
▁Over
▁VII
大不列颠及北爱尔兰联合王国
马来西亚
匈牙利
报告的
▁已
▁65
付
满
▁Society
▁ob
▁unemployment
▁reaffirmed
各自
▁Rica
只能
▁arrested
低于
tar
一套
效力
▁capabilities
ack
ep
京都议定书
04
▁station
▁declared
强调了
指示
▁Peacebuilding
▁Additional
컒쏇
严重的
▁joined
组织的
补偿
▁noting
言
居住
▁manage
cent
质
表现
▁pressure
行政和
中有
阿尔及利亚
▁acting
▁bio
▁panel
▁65.
▁Reaffirming
91
地球
争端
▁comment
5%
▁这是
森
Sub
▁formed
▁$5
演
▁transferred
▁launch
积极参与
▁Guide
裁决
▁say
comm
附属机构
▁Oversight
防
交付
世贸组织
▁除
在所有
ators
▁Partnership
ef
边
五个
许可
住
发射
这次
▁Welcomes
AD
▁Given
沙特阿拉伯
豁免
作出决定
▁Costa
联合国开发计划署
▁Mechanism
▁link
▁fall
06
▁agency
工会
vis
这种情况
▁bringing
▁assigned
▁mines
儿童的
▁Paris
▁trend
互动
无论
▁同
▁staffing
在该
▁Eritrea
遵循
:“
农
GC
出生
皮
UNEP
热
▁各国
审评
影响到
scale
的比例
ract
tern
▁审查
服
▁Environmental
有一个
ks
▁processing
意味着
▁advantage
▁一个
▁district
ATION
▁outlined
+
▁deliberations
gue
▁53
▁substance
平台
待
ces
▁我们认为
til
取代
行业
▁seminars
两年
越来越
基础上
▁started
▁works
报道
▁由
协调员
pp
▁intolerance
可持续的
ast
car
▁bo
▁59
▁humanity
多种
▁sale
恶化
▁letters
元
▁gaps
民众
▁detained
组成的
pa
试验
解除武装
额外
▁biological
▁examples
的个人
▁Open
有义务
▁其中
▁1989
零
▁competence
哥斯达黎加
扩散
mat
▁Day
specific
石
▁except
职等
即使
▁speak
▁solidarity
▁66.
▁Southern
出于
▁brief
的决议
的缔约国
护理
chi
独立的
▁selection
▁administer
▁version
cept
▁soldiers
後
敏感
▁Denmark
议员
证实
▁doing
的定义
拨款
本届会议
规划和
强烈
▁Planning
的人数
pol
并未
▁briefing
的立场
▁partner
委员会主席
▁說
依
▁Each
批准了
▁Lu
亦
ear
▁Sixth
雇主
收到了
ab
▁Ma
▁咨询委员会
.2)
「
ker
▁coordinating
系统的
消费
▁north
ash
▁closed
但在
▁Transition
▁recognizes
ration
▁Measures
▁Go
彻底
▁societies
全体会议
同一
▁acquisition
项目厅
ica
履行其
维持和平行动部
最大
▁segment
PA
▁]
▁Racial
▁sometimes
切
▁Recommendation
▁signature
▁str
批
鲁
▁figures
▁2010.
雇用
▁Work
EM
▁format
八
▁bear
bb
▁join
补编第
▁Pa
▁permit
以促进
定于
http
预
ey
▁add
法定
存在的
▁现在
提交了
▁convened
▁mobilization
▁expand
营养
社
▁1988
▁Turkish
▁serving
汞
为基础
뛔
State
▁things
被告
▁served
cc
▁ca
▁periods
▁variety
ns
▁這
rit
reaching
母亲
规模
▁examined
提交报告
▁German
▁nationals
▁links
的同时
▁75
▁Representatives
和建议
▁Ta
pos
war
▁roles
▁Process
支
▁Finance
暴力行为
免费
官
▁writing
排除
퓂
▁ha
暂停
算
对妇女
的状况
许可证
食品
▁combined
并鼓励
表达
▁detainees
▁Through
▁Ibid
国家机构
提案国
▁organize
提交给
▁te
▁Encourages
▁Issues
br
观察
传
还应
▁pension
▁methodology
▁Strengthening
乌
的环境
▁页
消除贫穷
为期
▁broader
的支助
有机会
▁Right
▁Combat
两次
英文
制作
▁Rome
获悉
over
先前
▁functional
促进发展
卖淫
뗚
▁commit
▁normal
塞内加尔
自治
联合国机构
▁true
▁volume
▁bar
汇报
▁transmit
少数民族
▁2010-2011
▁largest
收益
提出建议
▁ready
▁Integrated
▁town
射
报告说
▁belief
▁location
显著
」
▁coherence
被视为
▁Beijing
▁Ho
南部
散
SA
▁FAO
已有
▁Agriculture
相当
▁witnesses
▁67.
gre
着手
▁violated
南南合作
▁fear
吁请
▁notice
▁Initial
象
í
sk
09
af
议事规则
小岛屿发展中国家
IL
主张
▁Provisional
阻止
▁lines
▁Urges
av
是一种
该委员会
▁Up
▁Follow
▁subjected
供应商
▁involve
起来
▁structural
▁Science
▁transportation
通讯
▁distributed
对这些
▁prohibition
mit
交换
提供服务
▁exports
對
经营
道德
▁Palestinians
▁counsel
▁arbitrary
including
和促进
的共同
的时候
后勤
难
字
年在
方案和
囚犯
然
▁确保
强
par
▁vision
▁Consideration
IF
▁Or
▁represents
▁envisaged
持
杜
OC
▁dealt
▁charges
▁schedule
▁option
▁Communications
▁relatively
SS
Habitat
▁ten
最高法院
08
uc
旅游
▁programming
▁Anti
政府间组织
ana
村
以及对
▁2002-2003
02
福
审查了
▁investigate
▁returned
▁relevance
arch
▁68.
▁1980
▁top
▁officer
▁demonstrated
尤其是在
的全球
▁coming
▁gave
▁按
陈述
▁cities
ec
妨碍
▁overcome
▁Auditors
必须在
▁budgets
第三次
和程序
▁behaviour
▁800
认真
▁这个
▁Bu
▁Island
▁有人
政党
加速
口头
》;
共同体
会议的
千
▁species
▁academic
Dec
".
备
ny
pha
bit
兹
eth
▁委员会注意到
▁directed
des
婚
▁acceptance
▁deliver
索赔人
此项
▁sections
亲
已在
指
▁Violence
zi
社会经济
缔约国会议
的风险
▁strength
号和第
生态系统
▁Main
▁Equality
担保
▁Arabia
管理局
巴勒斯坦人
▁Roma
缔结
▁banks
很大
▁Informal
反映了
쇋
边境
eng
召开的
▁Portugal
所载的
DI
bu
.2/
MA
▁unique
ada
全体
▁federal
▁camps
和解
危害
月至
常驻联合国代表
▁belonging
늻
▁6,
ign
▁remote
区域组织
转递
▁customs
和安全
时间表
版
▁interventions
▁association
▁traffic
▁69.
▁Greece
乍得
结合
干
处罚
政府和
ET
ski
lea
在此
▁teachers
treatment
发布
▁voting
加纳
▁posed
独立专家
乌拉圭
雅
外国人
▁legally
dia
中期
卷
都有
的进展
面前
▁pp
只要
尽
方案的
侵略
妇女和儿童
取得进展
▁south
▁corporate
▁7,
▁displacement
▁lost
▁66
▁inadequate
例
▁withdrawal
若
短
一定
齐
7/
▁Adviser
▁focusing
也没有
▁Tanzania
▁Number
高级专员
▁ban
捐助国
▁code
的管理
空缺
discrimination
▁raising
▁increases
信贷
len
掌握
▁Occupied
情
.1.
中非共和国
ox
导
......
经济增长
和有关
▁want
影响的
示
该报告
见第
▁constitutes
▁employed
Re
保加利亚
900
▁regards
▁Assessment
▁Chad
方向
▁Reduction
▁fa
▁alone
laundering
▁organ
和非
▁1999.
▁51
su
设在
委员
act
▁fish
的世界
▁airspace
cer
并请
”)
▁Cambodia
▁widespread
▁managers
▁title
▁Friday
法律和
▁becoming
作为一个
服务的
▁update
两项
▁Mali
邻国
共识
儿童权利
▁Page
国际会议
分摊
缺少
社会保障
▁Defence
▁limits
使用的
限
RES
位于
▁ch
▁mother
照顾
ID
▁integrate
剥削
▁associations
700
会计
▁empowerment
▁与会者
补救
该项目
▁WTO
并通过
▁seminar
巨大
▁decline
LA
斯洛伐克
的形式
问责制
▁(1
的保护
造
▁Conventions
▁70.
▁Investment
拉丁美洲
▁harm
越南
▁trained
▁Armed
Leste
组织和
▁vehicle
规约
常常
▁57
斯洛文尼亚
这些措施
最佳
`
▁Original
ever
性暴力
生活在
直
/2009/
▁reflects
▁representing
归
發
▁valuable
▁built
▁occasion
▁transnational
正义
的立法
aries
收到的
更大的
▁deployed
后者
财政资源
词
▁suffered
▁theme
它们的
sen
.18
哈萨克斯坦
提出的建议
体育
记者
存在着
col
的协调
ado
西非
▁appeals
▁enterprise
功能
年底
多个
最好
▁contrary
▁locations
▁Content
▁defenders
▁耶
了一个
十二
流离失所
▁Reports
偿还
太
oid
▁Platform
/60/
毛里求斯
▁believed
▁ago
▁Mu
.17
▁sign
▁Mon
部门的
的条款
的使用
▁Bulgaria
dis
举办了
的地位
每天
监督厅
的歧视
cho
越
▁severe
ological
sign
以加强
的危险
▁God
是一项
▁inventory
▁southern
房
▁UNCITRAL
pe
两国
▁Senegal
图书馆
▁lasting
机构和
▁recommend
▁prohibited
▁UNOPS
學
发展权
负债
小型
生物多样性
▁trading
Proliferation
▁第二
推迟
列出
urs
▁WHO
以便在
业务活动
形式的
弹
放弃
xi
▁path
▁Ocean
TC
的组织
该决议草案
5/
▁board
pt
什
不可能
条文
VI
▁71.
▁ended
的话
▁papers
.19
튻
软件
规章
含
CMP
▁lo
始终
▁intellectual
捐助方
ursuant
/62/
提醒
▁indicates
的数量
用品
▁extremely
认定
din
mentioned
类型
▁cooperative
▁composed
▁welfare
king
▁Ya
专门机构
/67/
▁Monday
▁tourism
升
▁Trafficking
▁Sixty
▁imprisonment
失踪
有关国家
研究报告
▁topics
▁(2006)
三年
▁degradation
贸易法委员会
削减
概述
▁visited
▁du
▁它们
和保护
第五委员会
和支持
裁定
fr
▁Ben
▁asset
培训和
在过去
▁我们还
▁undertaking
▁expresses
.13
新加坡
北部
和相关
确立
个员额
▁residence
▁IN
提供关于
/68/
▁latest
具备
oriented
▁Takes
世界上
▁上
▁satellite
▁command
▁120
unt
▁為
官方发展援助
侵犯人权
ST
▁jobs
▁Where
孟加拉国
ons
大大
师
一国
温
▁Team
的看法
登
最佳做法
▁Salvador
核可
nic
▁700
年度报告
禁
fa
▁commend
OR
RI
med
being
第一个
的援助
fin
▁get
▁各
民事
▁List
pre
▁bearing
▁computer
尚
▁clean
相对
举行会议
▁urge
卡塔尔
计算机
▁Indian
▁cluster
▁biennial
▁conclude
▁performed
ub
Terrorism
先生阁下
轮
▁Hu
预防和
tive
冲突后
▁prohibit
▁figure
▁67
▁Committees
分区域
▁super
ki
uck
▁提交人
▁demobilization
侵害
准
▁pleased
▁explained
▁Kazakhstan
▁Armenia
ties
达成的
yn
▁premises
58/2
sy
所需资源
倍
使之
▁adopting
▁class
150
喀麦隆
got
的联合国
ili
的谈判
▁preparations
▁outputs
▁xenophobia
▁accessible
▁disposal
适合
装备
/1998/
▁peacebuilding
各类
用来
▁experienced
阿尔巴尼亚
缺
当选
▁boys
▁stand
单一
▁warning
权利的
▁forums
▁composition
穆
▁moral
▁Organize
所有人
正确
▁72.
应由
违反了
球
uri
”(
▁CO
▁County
▁认识到
工作地点
着重
COM
▁consolidated
为执行
▁确认
▁fishing
国集团
不妨
▁crises
核定
▁o
▁purchase
▁Hungary
▁rose
▁Annual
随
消除对妇女一切形式歧视公约
ery
玻利维亚
▁complaint
工作安排
▁sta
▁maternal
爆炸
▁quarter
一個
相应
强迫
▁Nevertheless
/66/
▁doubt
机构的
▁conducting
全面的
基准
所以
根本
特征
▁sponsors
CI
初
这些活动
▁(1999)
tel
强化
▁liberty
感染
▁voice
问责
▁Guidelines
▁League
sis
意识到
的威胁
ject
外国直接投资
▁Treatment
tomic
bil
put
bar
提供资金
▁mitigation
▁它还
▁copy
/7
▁n
▁2011.
▁CEDAW
rt
现代
▁track
第六
▁shift
▁barriers
▁Statement
▁73.
对待
▁Ga
▁introduce
强调指出
▁subparagraph
对象
▁neighbour
▁charged
▁adverse
▁appears
▁utilization
cul
白俄罗斯
lay
未经
将有助于
最大的
专门知识
牙买加
士兵
教学
知识产权
▁decade
行政当局
▁advanced
▁Slovenia
▁sixth
融入
▁wished
▁sets
▁larger
经济体
▁Bolivia
谈
▁wider
▁欧洲联盟
▁considerations
▁accession
货
▁acknowledged
▁demands
▁anniversary
▁Invites
▁Uruguay
▁borders
萨尔瓦多
PV
▁secured
男女平等
月份
灵活
第二个
渠道
▁没有
個
吨
组成部分
**
态度
▁stop
的提议
后的
ory
▁Ghana
▁requesting
的机制
helped
▁terrorists
有能力
级别
各代表团
800
/9
▁promoted
ock
▁incorporate
훐
▁Developed
▁Mauritius
加沙
lock
▁Head
听
弗
og
▁explain
▁operate
理事会第
gr
▁stable
部队派遣国
迄今
▁claimed
秘书长的报告
죕
▁tenth
信息和
SC
声
塞尔维亚
意义
Ma
常设
佩
▁加拿大
机场
▁firm
▁Procedure
▁68
▁adjustment
▁Outer
▁也
准确
▁Sal
▁root
▁Contract
采取的
广播
和实施
个别
▁invite
▁extradition
也不
并与
施
总数
▁Employment
mal
▁equivalent
国家方案
太平洋
▁可
条约机构
格式
直到
看法
▁stock
▁(3)
当事人
▁NGO
是对
ping
▁(2005)
穷人
▁devoted
更大
gent
▁conservation
的进程
▁Cross
包
ets
ped
碳
的实施
50%
uff
国家和国际
ves
/12
登记册
处置
▁Tunisia
▁remind
▁因
协调和
的人口
账
▁managed
飞行
▁advancement
之间的关系
净额
提交的报告
有害
▁arise
适用的
reg
/11
▁Arms
▁ideas
▁resident
害
)]
▁enough
▁proceed
▁integral
EX
(《
ail
▁Macedonia
▁1373
▁Dr
▁Lithuania
▁Qatar
▁homes
CRC
常驻代表
事故
残
段所述
百
论
求
一直在
1980
▁savings
▁Decision
意识
我国代表团
old
的有效
hu
▁Can
▁Election
和对
关心
警
▁aggression
▁decides
▁ministries
移交
不扩散
轻
没收
秩序
耶
程
▁执行
▁reiterates
最新
告
▁protocol
▁balanced
▁秘书长的报告
该地区
duc
转交
▁indeed
重复
后来
▁sides
RA
▁zones
▁discriminatory
don
的受害者
编写的
▁seriously
▁insolvency
▁Mor
寻找
sharing
公报
Part
▁那
具体的
一般性
▁Document
▁allowing
血
▁changing
▁continuous
▁2012.
还在
▁deaths
▁adequately
促请
▁Is
솪뫏맺
▁dedicated
修
▁weak
恐怖
作出贡献
▁Constitutional
期望
顿
单方面
很少
."
▁School
以外的
方案预算
▁9,
持久
▁pa
▁Za
▁vi
因特网
▁Recommendations
▁duration
剥夺
▁Increased
斯特
▁Both
的概念
执行情况的
化学
不符合
▁委员会建议缔约国
▁74.
▁method
港
▁中国
恐怖分子
向大会
国际标准
▁keeping
治
疟疾
ero
▁Ki
应急
▁explore
每月
▁76.
▁tri
▁instead
income
公务员
▁fixed
▁需要
客户
极为
DC
▁outreach
当事方
▁75.
退
阐述
游
特设委员会
工作中
▁derived
汇率
▁ministerial
丧失
总干事
ics
▁1996,
素
Bissau
该国政府
文化和
▁ammunition
▁helping
民间社会组织
现已
举
▁Water
尼加拉瓜
毒品和犯罪问题办公室
▁facts
改为
难民专员办事处
▁remove
后续
促成
裁谈会
是因为
▁poly
送交
产生了
也有
ino
▁requiring
自身
默
专家会议
各机构
port
▁Poverty
ke
错误
不到
▁Air
▁UNRWA
ps
▁word
将是
余
▁Source
▁please
nt
分子
孩子
ope
SO
断
▁Progress
为基础的
场所
奖
▁sw
回应
款项
培训方案
▁Equal
▁households
▁Terrorism
CC
遣返
提高妇女地位
▁Improv
▁film
AF
行为的
确定了
▁opposition
▁Doha
选出
cor
▁intervention
项目的
压力
控
▁reply
▁facility
▁behind
罪犯
▁最近
的质量
▁projected
ley
▁Penal
委会
人民的
一体化
ians
▁neither
mil
MI
109
▁op
上午
联刚特派团
黑
▁prejudice
简化
▁Min
背景
▁procedural
举办的
整
▁exception
▁slow
ff
▁occupying
人权和基本自由
▁Indeed
sha
▁fisheries
整体
电视
▁strict
▁Ju
▁objects
HR
▁Am
▁Country
ned
▁remedy
▁decades
▁Delegations
道路
▁thought
康复
▁Local
的一种
▁Thursday
例外
▁arbitration
进行合作
足够
▁Earth
委员会在
121
▁transfers
▁妇女
其余
▁150
食物
小武器和轻武器
工作人员的
助
完整
▁allowance
▁经济及社会理事会
PRST
土
III
▁financed
▁1986
的许多
RE
▁Prohibition
▁heart
▁carbon
吸引
见附件
的一切
推行
▁77.
▁seeks
照料
ano
领取
紧急情况
▁break
根据其
▁stages
▁distinction
▁went
▁relative
▁(2000)
国际刑事法院
▁accountable
参照
▁heavy
近东救济工程处
形势
政策和方案
▁Cameroon
▁Jamaica
执行委员会
示范
106
▁wall
欧元
人员的
一方
▁coastal
▁Resource
期限
▁genuine
lat
▁Singapore
移
vic
法律援助
▁register
leg
▁cut
▁与此同时
这项工作
次全体会议
▁assisted
▁City
▁在第
oma
▁movements
深
几内亚比绍
▁fighting
持有
contributing
▁excessive
▁Heads
cha
木
▁northern
企图
最近的
▁adjustments
rate
的手段
▁Transport
▁successfully
▁juvenile
▁contingent
外交部
mic
1989
▁exclusion
条款草案
tru
ture
▁fiscal
▁covers
ele
tim
▁stay
ali
▁equally
▁valid
问题和
▁someone
gan
▁disabled
地理
的预算
07
少数
zo
季
틔
获得通过
减贫
▁generation
也门
物资
▁reality
CD
查阅
董事会
President
▁recognizing
terim
性剥削
号和
邦
▁Montenegro
倡导
▁900
简
▁Protocols
首席
将由
所有权
▁salary
▁negotiation
▁sect
指数
▁discharge
人权和
-20
干旱
script
▁army
▁execution
yan
owned
▁questionnaire
任意
仍在
类似的
▁interaction
ust
▁corresponding
hy
▁当
▁Wednesday
ulation
观察团
▁da
▁mercury
▁Least
国内法
对联合国
▁software
▁使
表示欢迎
cutting
▁equity
的地方
▁nation
▁phenomenon
過
▁=
法律规定
订立
▁Basel
/56/
▁Evaluation
1373(2001)
▁Sch
Self
ura
▁Distr
降
信任
被迫
▁monthly
套
去年
根
拟议的
폐
▁copies
的经费
王
▁custody
▁newly
信息系统
▁explanation
国家和
加强了
实施的
▁determining
▁memorandum
▁Among
足够的
▁Building
区域合作
▁acceptable
停
披露
特别程序
.14
阐明
负责人
▁Based
是根据
有关的问题
▁stress
填补
担保权
▁临时议程
AT
work
充分的
和监测
的适当
▁Procurement
▁Enhanc
快速
赛
内罗毕
▁reviewing
社会和文化权利
▁subregion
该方案
人类住区
article
▁Statements
工作者
和区域
和民间社会
签署了
▁lay
▁$6
战斗
vel
明确的
生存
任职
/63/
人和
▁professionals
进一步加强
mark
▁同上
眼
随着
红
差别
▁vocational
but
负有
连
.16
▁motion
ett
▁votes
1988
客观
6/
mor
缓解
▁revision
pat
▁Operation
table
▁occur
和政策
某种
观
▁camp
AS
羅
ique
负
▁日本
▁formulated
▁safeguard
愿
▁“(
▁Ku
▁dangerous
群
▁del
▁consolidation
届特别会议
▁reliable
▁目录
的必要性
▁14,
bal
▁贸发会议
MO
▁preserve
ama
▁submissions
▁Appeals
▁choice
▁enforced
巴黎
甲
注册
维持和平特派团
▁ship
▁instances
dr
head
▁nearly
▁Du
决
多次
load
▁treated
提高认识
国家办事处
庇护
▁overview
▁biodiversity
▁非洲
▁flexibility
各缔约国
洗钱
操作
的限制
▁continent
MIN
强调必须
ole
=
示范法
容忍
科索沃特派团
gh
粮食安全
各区域
▁retain
ng
在大会
▁receipt
守
造成了
ING
▁CD
軍
▁objection
小学
欧
在全球
▁Faso
爱
▁Yemen
▁transmitting
立陶宛
2008-2009
▁Drug
赞比亚
▁Tuesday
和机构
▁storage
海上
▁demonstrate
wan
艺术
特点
席位
ify
PS
同等
医生
的分析
可以在
架
和文化
培训班
OL
的提案
▁lists
互联网
本公约
果
今年
cri
ibility
库存
变革
区域和国际
▁techniques
▁78.
一半
▁Similarly
的一个重要
ys
ación
▁harassment
▁Libyan
▁felt
拖延
委内瑞拉
战略计划
Al
核武器国家
变动
马耳他
說
cum
秘书长特别代表
▁explosive
▁guaranteed
▁breach
▁`
▁kept
早期
▁intensify
怀孕
几内亚
第三委员会
的程度
共享
ene
plic
十三
▁Saint
ym
提供支持
技术转让
该公约
▁conventional
▁Te
▁事实上
2,000
普及
经费的筹措
shed
hil
派遣
數
:《
▁coherent
▁secret
▁Nicaragua
引起的
▁allegedly
▁psychological
二十
所作
▁incident
怀疑
▁inhuman
▁violent
更多地
▁Greek
主席先生
-3)
的某些
肯定
本决议
世界人权宣言
乌兹别克斯坦
他们在
▁审议
记
▁po
▁stocks
▁64
星期
主办
▁Euro
▁Ham
出现了
内部监督事务厅
对该
▁小组
配
读
▁hazardous
10%
▁通过议程
▁ratio
can
侧重于
▁conjunction
▁household
加强联合国
联合国在
批款
▁Transnational
▁tolerance
▁passed
尽早
▁commodity
.20
ó
▁idea
▁wage
效果
▁79.
▁port
▁(2003)
▁surface
▁extrabudgetary
各组织
캪
尊严
▁abroad
▁historical
十七
发生了
▁offers
报告员
▁notification
另一个
的唯一
行为者
▁Audit
▁award
oli
联合国的
担心
AM
▁murder
转型
캯풱믡
ram
part
▁comprising
▁附件
强制性
▁properly
▁seat
▁Inspection
动员
贩卖
▁1998.
▁teaching
ck
▁everyone
消耗
的会员国
▁Regard
▁8,
据称
2006-2007
▁send
맺
120
底
方面的作用
公民权利和政治权利国际公约
另有
委
right
▁marked
▁generate
▁scheme
ade
▁文件
▁linkages
日起
str
▁changed
▁characteristics
▁rejected
不论
▁productivity
正是
▁authors
战略和
增加到
bl
▁faith
贩运人口
OM
▁suggestions
换
绝对
威
ik
养
comp
部长级会议
▁98
▁prompt
共和国总统
▁frame
减少了
的联系
证书
亚太经社会
理论
民兵
▁leaving
▁orders
文本
者和
▁commended
症
的名义
更好的
▁grants
杀
WA
护
hr
▁Youth
▁repatriation
▁showed
▁think
20%
▁inside
保护和
其他组织
▁inputs
▁他还
▁随着
期待
重要的是
▁Region
多样化
对付
▁collect
人居署
常驻代表团
▁uniform
金额
就会
清楚
▁manufacture
FCCC
冻结
下述
ess
在这一
▁oral
脆弱
不稳定
▁Settlements
支援
▁Ru
▁accomplishments
▁lawyers
导弹
▁clarification
的职能
联合国环境规划署
ries
▁thousands
▁Zambia
代理
▁Reaffirms
所有会员国
在国际
公路
▁currency
1/
信通技术
vent
包括通过
竞争力
国际劳工组织
▁六
投诉
紧迫
▁qualified
成功地
极端
▁sovereign
▁Ali
因为它
mini
▁Industrial
TI
努
▁以下
ert
方针
under
▁suggest
▁son
有责任
暴
目标是
创建
MS
▁customary
▁MONUC
dom
▁Moldova
▁Standing
▁Relat
聚
plan
朗
/10
联合国秘书长
▁adapt
▁Educational
金融机构
▁front
▁Fa
以支持
它的
▁Durban
指导原则
▁Post
▁annually
丹
咨询服务
▁forests
▁62
受理
▁alternatives
客
的声明
▁Rio
▁master
开会
种植
▁detail
American
▁RE
▁agents
bas
▁input
分段
帐户
▁middle
年为
多哈
妇女和女孩
/69/
▁facilitated
▁actually
▁signing
认捐
包容性
总结
谈到
▁simply
illa
那样
维和行动
▁blood
饥饿
▁replace
可用
体现
政府的
▁gains
的总体
▁80.
▁Yugoslav
▁Da
每一个
▁notably
的指控
第六委员会
這
▁evaluate
注
的结论
▁frequently
布基纳法索
SI
▁Slovakia
▁Welcoming
这些建议
▁ratify
的地区
rin
▁全球
▁Migration
▁greatly
移徙者
▁rein
▁evaluations
招募
▁pass
的长期
▁removal
▁Sahara
十分重要
依靠
其在
▁ho
一家
las
▁seized
为实现
我们必须
而在
▁Montreal
人员和
▁television
在这个
▁destroyed
▁transitional
妇女和女童
▁Arabic
▁denied
透明度
不要
万人
▁testing
永久
▁renewed
▁TO
区别
▁吁请
▁VIII
▁Only
多年
并于
执行秘书
候
ult
席
▁constituted
国别
▁allows
▁Latvia
▁applies
▁回顾其
Pro
逐渐
shi
▁经
matic
程序和
▁undermine
运用
▁inspection
ric
领
CH
▁Relations
在整个
资源的
FA
等问题
▁Mrs
▁relate
开展合作
▁thereto
▁confirm
结婚
哪
列为
plo
并就
▁ON
关闭
历
▁balances
lam
▁Ni
▁vacancy
▁Center
▁su
的规则
ata
▁convening
的职责
▁length
▁message
▁statute
gg
▁separation
▁texts
卫生组织
▁Burkina
厂
成绩
毒
档案
自愿捐款
▁incurred
排放量
发起
▁x
卢
▁presidential
▁unto
代表性
▁meaning
本人
可靠
▁Against
有着
▁landlocked
家人
▁calling
删除
纠正
▁translation
▁qua
也许
體
升级
发了言
弃
3(
科学和技术
谅解
还需要
大会主席
▁assessing
▁bill
迫切需要
htm
接收
▁Access
▁harmonization
南方
▁有些
管理国
EL
▁1987
▁block
169
和经济
亞
蒙古
废除
加剧
Closed
▁double
穆斯林
结论性意见
▁possession
▁surveys
保健服务
▁proceeds
▁issuance
▁thereon
也可以
建设性
的最后
▁schemes
尼亚
▁mention
▁Former
杰
艾
警方
圆桌会议
的变化
指导方针
▁UNMIK
境内流离失所者
行事
百分比
▁manual
国际文书
贝宁
和使用
▁hunger
也在
law
的现有
▁London
▁drawing
▁patterns
▁buildings
▁online
▁stresses
争议
▁John
▁facilitation
告知
联合国秘书处
执行情况报告
杀害
cal
▁House
eu
真
▁pollution
霍
month
进行审查
▁reserve
▁controlled
/19
rn
/18
(2
▁aged
混合
▁municipal
出现的
钻石
▁maritime
高于
▁Disaster
分配给
秘书长在
▁let
工作方法
案例
的综合
其工作
损
用以
行动的
听取了
01
▁SBSTA
秘书
▁Bal
▁aspect
行动者
SBI
容易
▁seventh
▁wastes
高级别会议
▁assume
▁gain
▁invites
rum
機
▁ro
拉丁美洲和加勒比
▁platform
建设和平委员会
提请注意
公里
vert
▁arrangement
经合组织
▁declarations
的趋势
▁Capacity
大型
▁委员会在
探索
▁Advancement
▁reflecting
事实上
▁attract
▁responded
pdf
▁fine
跨界
▁drew
▁Emergency
▁81.
何种
▁hands
▁Viet
/1997/
舍
.1),
申明
▁rapidly
▁69
提供有关
쯹
的最新
▁injured
儿童和
▁cr
nch
表示关注
▁formation
开展的活动
▁program
给安全理事会主席的信
▁国际社会
儿
▁1995,
▁reaffirm
▁支持
很难
消费者
的最
管理人员
▁mean
DR
的性质
뗘
国际机构
No
▁finding
▁Malta
etween
事务部
并不是
难民营
▁mu
iya
